[
{"title": "\n\t\tPainel Solar 10w 9v Monocristalino - Psmono-10w\n\t\t\n\t", "price": "107", "description": "<p>Painel Solar para os mais diversos usos.<br><br><br><br>- Alta Qualidade<br><br>- Voltagem : 9 volts<br><br>- Potência de Geração : 10 watts<br><br>- Corrente : 1,111 mAh<br><br>- Tamanho : 356mm x  300mm x 17mm<br><br><br>- Marca: Lenharo<br><br><br>- Modelo: LMS-PSMONO-10W</p>"},
{"title": "\n\t\tPainel Solar 100w Yingli Yl100p-17b Policristalino + Mc4\n\t\t\n\t", "price": "331", "description": "<p>PAINEL SOLAR 100W YINGLI YL100P-17B 2/3 36 CÉL POLI + MC4<br> <br>&gt;&gt;&gt;Acompanha 1 Par de Conector MC4 &lt;&lt;&lt;<br> <br>Modelo: YL100P-17B 2/3 36 CÉLULAS POLICRISTALINO 100W<br> <br>Módulo Fotovoltaico Marca: Yingli <br> <br>Performance elétrica: <br>Potência máxima (Pmax): 100W<br>Tolerâncias de saída de potência: +/- 5%<br>Eficiência do módulo: 15%<br>Tensão de máxima potência (Vm): 18,5V<br>Corrente da máxima potência (Im): 5,41A<br>Tensão de circuito aberto (Voc):22,90V<br>Corrente do curto-circuito (Isc): 5,74A<br>Tipo de células: Silício Policristalino<br>Condições de teste padrão: 1000W/m² irradiação, 25°C temperatura do modulo.<br> <br>CARACTERÍSTICAS DE TEMPERATURA <br>Coeficiente de temperatura (Pmáx) -0,45% / °C<br>Coeficiente de temperatura (Voc) -0,37% / °C<br>Coeficiente de temperatura (Isc) 0,06% / °C<br>Temperatura operacional nominal da célula 46±2 °C<br> <br>GERAL <br>Tensão máxima do sistema 1000Vdc<br>Fusível máximo 10A<br>Temperatura de operação -40 - 85°C<br> <br><br>Peso bruto: 8,45Kg<br>Dimensão: 2,5cm x 66cm x 101cm (Altura x Largura x Comprimento)<br>NCM: 85414032<br> <br>Aplicações do Painel Solar:<br> <br>-Carregar Bateria ( Uso com Controlador de Carga )<br>-Sistemas de iluminação internas e externas públicas e residencial<br>-Eletrônicos em geral, Computadores, Notebook, Tvs, Rádios, Modens<br>-Sistemas de segurança e telefonia, Cercas eletrificadas<br>-Eletrificações de residências e comunidades em áreas remotas, casas de veraneio, postos de saúde, etc.<br>-Sistemas de comunicação: internet, rádio, repetidoras, transmissoras, etc.<br>-Sistemas de segurança, Alarme e CFTV<br>-Veículos de recreação (lanchas, veleiros, trailers, ...)<br>-Monitoração de sistemas de qualidade de água e meio ambiente<br>-Sistemas de navegação e boias oceânicas<br>-Luzes de obstrução aéreas<br>-Sistemas de proteção catódica<br>-Sistemas de sinalização<br>-Dessalinização de água<br>-Embarcações<br>-Sistemas autônomos em geral<br> <br>Perguntas frequentes:<br> <br>Quanto esse painel consegue carregar num dia de sol de 6 a 8 Horas?<br> <br>-55W Media de: 18A a 25A Dia<br>-100W Media de: 31A a 45A Dia<br>-150W Media de: 50A a 65A Dia<br> <br>Quanto tempo carrega uma bateria de:<br> <br>&gt;&gt;Considerando a Bateria Totalmente Descarregada&lt;&lt;<br>-7ah 40ah não recomendado pois o painel irá carregar muito rápido danificando as baterias<br>-50ah carrega em 6 a 8 horas de sol<br>-70ah carrega em 8 a 10 horas de sol<br>-100ah carrega em 12 a 14 horas de sol<br> <br>Posso utilizar bateria de carro?<br>-Não recomendado, pois a mesma foi feito para estar sempre carregada e em movimento , já a estacionária pode ter descarga profunda e deve ficar sem movimento.<br> <br>Posso ligar mais placas?<br>-Sim ligando em paralelo mantem os 12v e dobra a corrente. Em série dobra a voltagem e mantem a corrente.<br> <br>Posso ligar chuveiro, ar condicionado, ferro elétrico no Inversor ?<br>-Não, esses aparelhos consomem muita energia mais do que a placa e a bateria suportam<br> <br>Preciso de um inversor com esse kit?<br>-Se for ligar aparelhos 12v não necessita, mas se for ligar Aparelhos 110 / 220V utilize é necessário um inversor.<br> <br>Qual a diferença do sistema com baterias (OffGrid) e conectado a rede (OnGrid)?<br>-Com bateria você armazena a energia e pode usar a noite, necessita de inversor , controlador. Pode conectar na fiação da casa, desde que toda a rede esteja desligada, inclusive o fio neutro.<br>ON grid você injeta direto na rede com inversor ongrid somente, e deve trocar o relógio e ser instalado por um engenheiro.</p>"},
{"title": "\n\t\tPoste Solar Led 45w Painel 150w Bat 150a S/base\n\t\t\n\t", "price": "3.338", "description": "<p>POSTE SOLAR GERADOR ENERGIA AUTONOMO<br><br>Led 45W equivalente a uma luminária convencional-HID 100W<br>Luminosidade 5000 lumens<br>Eficiência luminosa: 100 L/W reais<br><br>O poste solar 100% em alumínio com luminária em 12v com baixo consumo de energia e alta eficiência luminosa acoplado ao gerador solar off-grid para 10 horas de funcionamento diário.<br><br>Recomendado:<br>Áreas de lazer, passarela, condomínios, estacionamento, zona rural e com design moderno e de alta resistência.<br><br>Instalação:<br>O sistema é configurado, basta fazer a montagem do poste seguindo os passos no manual e fazer as conexões dos cabos e pronto seu gerador vai produzir energia para sua luminária.<br><br>Luminária:<br>Potencia: 45W<br>Raio de abertura na altura de 4 metros: 5m<br>Luminosidade 5000 lumens<br>Equivalente a uma luminária convencional-HID 100W<br>Tensão: 12Vcc<br>Eficiência luminosa: 100 L/W reais<br>Temperatura de cor: 5000K<br>Angulo de abertura 165º x 65º<br>Vida útil: 50.000 Hrs<br>IRC: &gt;85<br>Temperatura de operação: -30ºC a 85ºC<br>Fator de potência: &gt;0.99<br>IP:65<br>Material: Alumínio fundido<br><br>Poste:<br>Poste tubular em alumínio fundido com diâmetro de 88,90mm<br>Altura 4,4 metros<br>Espessura com 2,5mm em Alumínio<br>Suporte para placa solar em alumínio<br><br>Painel solar<br>Potência máxima (Pmax): 150W<br>Tolerâncias de saída de potência: +/- 5%<br>Eficiência do módulo: 15.00%<br>Tensão de máxima potência (Vm): 18.5V<br>Corrente da máxima potência (Im): 8.12A<br>Tensão de circuito aberto (Voc): 22.9V<br>Corrente do curto-circuito (Isc): 8.61A<br>Tipo de células: Silício Policristalino<br><br>Controlador de carga<br>Saída de carga com a função de desconexão de baixa tensão da bateria.<br>Função de controle de iluminação, um temporizador apenas.<br>Monitor de dois dígitos para ajuste rápido e fácil da funcionalidadeda saída de carga, incluindo ajuste do temporizador.<br>Três estados de carregamento da bateria (bulk, absorption, float), não programável.<br>Proteção da saída de carga contra sobre carregamento e curto-circuito.<br>Proteção contra conexão de polaridade invertida do painel solar e/ou bateria.<br>Corrente nominal de carga - 20A<br>Desconexão de carga automática -Sim<br>Tensão de energia solar máxima - 28V em sistemas de 12V<br>Autoconsumo - &lt;10mA<br>Saída de carga - Controle manual mais baixa desconexão de tensão<br>Proteção - Bateria de polaridade reversa (fusível) Saída de curto-circuito, Temperatura excessiva.<br><br>Bateria solar<br>A Bateria Moura Clean Nano tem uma combinação exclusiva que lhe confere a maior eficiência energética da categoria e uma tolerância térmica definitivamente superior à das baterias do tipo VRLA (Bateria valve-regulated lead-acid). É montada com as exclusivas membranas nano porosas retentoras de vapores ácidos e contém três agentes que ampliamo seu ciclo de vida a partir da redução dos riscos de origem térmica, eletroquímica ou mecânica.<br>A operação de sistemas equipados com Baterias Moura Clean Nano dispensa a instalação de condicionadores de ar. Por esse motivo, apresenta uma importante redução no consumo energético, que implica duas importantes vantagens, em primeiro lugar, a redução do consumo energético nos períodos quentes contribui para a redução das emissões de CO² na atmosfera, a elevação da vida útil, da autonomia e do grau de sustentabilidade dos sistemas.<br>Em segundo, a economia do consumo de energia, que é um benefício imediato para a eficiência das operações solares.<br><br>A instalação deste poste só é indicada para locais onde os ventos não ultrapassem 115Km/h.<br><br>O poste gerador de energia solar é composto por:<br>1 PAINEL SOLAR YINGLI YL150P-17B 36 CELULAS POLICRISTALINO 150W<br>1 CONTROLADOR CARGA BATERIA SOLAR VICTRON SCC010020020 BLUESOLAR PWM LIGHT 12-24V / 20A<br>1 BATERIA MOURA RS12MF150 CLEAN SOLAR 12V 150AH<br>1 STAUBLI CONECTOR MC4 320016P0001-UR PV-KBT4/6II-UR ACOPLADOR FEMEA<br>1 STAUBLI CONECTOR MC4 32.0017P0001-UR PV-KST4/6II-UR ACOPLADOR MACHO<br>2 MT CABO SOLAR NEXANS 51740 ENERGYFLEX BR 0,6/1KV (1500 V DC) PRETO<br>2 MT CABO SOLAR NEXANS 52776 ENERGYFLEX BR 0,6/1KV (1500 VDC) VERMELHO<br>1 LUMINARIA SOLAR 12V 250000000972 VKR045-D5-001-1 VIKARE 45W PULSE LED<br>1 CAIXA LUKBOX PMF404025<br>1 POSTE PS-1001 TUBULAR 88,90X 2,5X 4400 MM<br>4 CONECTOR TERMINAL PRE-ISOL. AGULHA 4/6MM AM -TP2561<br>2 CONECTOR TERMINAL PRE-ISOL. OLHAL 4/6MM AM FURA 6,5MM<br>1 SUPORTE PS-1005 PLACA ENERGIA SOLAR 680 X 1470 MM PAINEL 150W<br><br><br>Peso bruto: 66Kg<br>Dimensão: 60cm x 110cm x 110cm (Altura x Largura x Comprimento)<br>NCM: 85013120<br>Acompanha Nf-e</p>"},
{"title": "\n\t\tPainel Módulo Solar 340w Policristalino\n\t\t\n\t", "price": "726", "description": "<p>- Os painéis solares são feitos com os melhores componentes, assim você terá 30 anos de garantia de produção de energia linear de 80% e 12 anos de garantia contra defeitos de fabricação.<br>- Usada apenas células solares de alta eficiência para garantir a máxima potência e estabilidade dos módulos solares.<br>- Tecnologia inovadora e patenteada.<br>- Nenhuma redução da estabilidade do módulo e nenhum risco de incêndio, que é causado por células hot-spot.<br>- Todos os módulos fotovoltaicos são testados através de um sistema de inspeção de eletroluminescência.<br>- Excelente performance em condições de pouca luz.<br>- Resistente a corrosão por sal e amônia.<br><br>CARACTERÍSTICAS DO MATERIAL<br>Tipo de Célula Policristalina 156 x 156mm<br>N. de células 72 (6 x 12)<br>Dimensões 1960 x 992 x 40mm<br>Peso 23 kg<br>Caixa de Junção IP 67 rated<br>Cabo de Saída 1 x 4.0mm2, 900mm comprimento ou adaptado<br>Tipo de Conector MC 4 / MC 4 compatível<br>Resistência a granizo<br>Carga de Vento<br>Carga Mecânica<br>Max. 0 28 mm, a 23 m/s<br>2400 Pa / 244 kg/m2<br>5400 Pa / 550<br><br>&gt;&gt;Todos os nossos produtos são enviados com Nota Fiscal (Pessoa Jurídica ou Pessoa Física).&lt;&lt;<br>*Imagens Meramente Ilustrativas<br><br>Código do produto: 30055</p>"},
{"title": "\n\t\tProjeto De Painel Solar E Célula Fotovoltaica Passo A Passo\n\t\t\n\t", "price": "7", "description": "<p>Projeto De Painel Solar E Célula Fotovoltaica Passo A Passo<br><br>ATENÇÃO: O ENVIO É VIA E-MAIL<br>NÃO PAGUE FRETE EM HIPÓTESE ALGUMA<br><br>COLOQUE: ''ENVIO A COMBINAR COM O VENDEDOR''<br><br>SEMPRE MANDO NO MESMO DIA, CASO NÃO CHEGUE<br><br>PEÇO POR GENTILEZA QUE ENTRE EM CONTATO ANTES<br><br>DE ABRIR UMA RECLAMAÇÃO OU QUALIFICAR NEGATIVO<br><br>MUITÍSSIMO OBRIGADO!<br><br><br>Como fazer uma célula fotovoltaica passo a passo.<br>Montando painel solar passo a passo.<br>Construindo seu sistema de captação de energia solar passo a passo.<br>Painel solar de material reciclado.<br><br>Revelado Como Fazer Painéis Solares!<br><br>\"Faça Seu Próprio Gerador de Energia Elétrica Solar e Economize Dinheiro!\"<br>Guia Ensina Como Construir Painéis Solares, Geradores de Energia Elétrica Para Sua Casa ou Empresa, Gastando Pouco e Usando Produtos Que Você Encontra Na Sua Cidade, ou Na Internet!<br><br>Livre-se da dependência da rede elétrica;<br>Quase todo mundo consegue fazer, mesmo sem experiência;<br>Não exige conhecimentos técnicos;<br>Simples e divertido, um excelente projeto de final de semana;<br>Esqueça conta de luz;<br>Energia limpa e renovável;<br>Pode pesquisar, painéis solares comerciais para fornecer energia apenas para as luzes e elétrodomésticos (110v) da sua casa custam no mínimo R$5.000,00.<br><br>Agora, com a ajuda de nosso guia detalhado você vai construir painéis solares de 60 a 120 watts por muito menos que isso! É possível cortar o preço porque você vai eliminar o custo de produção e comprar peças mais baratas.<br>Você vai saber onde encontrar os materiais mais baratos necessários para o seu painel. Também informamos onde encontrar peças usadas para conseguir um preço ainda mais barato!<br>Como se não bastasse, um imóvel equipado com energia solar tem valor de mercado maior do que outro imóvel de mesmo padrão. Portanto, após instalar os painéis solares, sua casa automaticamente valerá mais!<br><br>Prazo de entrega é de no máximo 8 horas após a confirmação de pagamento, caso esteja online o envio será de imediato.<br><br>OBRIGADO POR SUA VISITA E BOAS COMPRAS !!</p>"},
{"title": "\n\t\tPainel Solar 260w Policristalino Globo Brasil Pronta Entrega\n\t\t\n\t", "price": "999", "description": "<p>Painel Solar 260w Policristalino Globo Brasil (GBR-260p)<br><br><br>O painel solar de 260W da Globo Brasil é fabricado no Brasil com qualidade internacional. Possui selo INMETRO nota “A” e 05 anos de garantia. <br><br>Geração de energia elétrica Globo Brasil de 260W<br>O módulo solar fotovoltaico Globo Brasil de 260W é ideal para uso em sistemas conectados à rede (grid-tied) e também pode ser utilizado em sistemas isolados com baterias (off-grid) com um controlador de carga MPPT adequado.<br><br>O painel solar fotovoltaico Globo Brasil, modelo GBR260P, possui estrutura em alumínio anodizado. Pesa 19Kg e tem dimensões de 1640 x 990 x 35 (mm). Este módulo fotovoltaico foi certificado pelo INMETRO com nota “A”, apresentando eficiência de 16%. As células fotovoltaicas são protegidas por uma resistente camada de vidro temperado a moldura em alumínio já vem com as furações para fixação.<br><br>Em condições ideais de insolação, este módulo solar fotovoltaico produz 260W, 8,60A e 30,24V em corrente contínua. Os módulos Globo Brasil possuem 05 anos de garantia contra defeitos de fabricação e assistência técnica no Brasil.<br><br>A Globo Brasil é o maior fabricante Brasileiro de módulos fotovoltaicos. Possui capacidade de fabricação de 180MW por ano e processo produtivo totalmente automatizado, assegurando qualidade e desempenho internacional. A fabricação nacional dos módulos Globo Brasil permite que pessoas jurídicas (empresas) também possam realizar o pagamento via cartão BNDES, com parcelamento em até 48X e taxas de juros subsidiadas.<br><br>ESPECIFICAÇÕES DO PRODUTO<br><br>-Condições Padrões de Teste*(CPT):<br>-Potência máxima (Pmax): 260Wp<br>-Tolerância: 0% a +5%<br>-Tensão em circuito aberto (Voc): 37,65V<br>-Tensão de Pico (Vmpp): 30,24V<br>-Corrente de curto-circuito (Isc): 9,11A<br>-Corrente de Pico (Impp): 8,60A<br>-Voltagem máxima do sistema: 1000V<br>-Tipo de célula: Silício Policristalino<br>-Dimensões painel: 1640 x 990 x 35 (mm)<br>-Moldura: Alumínio<br>-Peso: 19 kg<br><br><br>Ao Efetuar a compra verificar o valor do envio para sua região</p>"},
{"title": "\n\t\tPoste Solar Bluesolar Led 45w Bat 150a Painel 150w\n\t\t\n\t", "price": "3.583", "description": "<p>Led 45W equivalente a uma luminária convencional-HID 100W<br>Luminosidade 5000 lumens<br>Eficiência luminosa: 100 L/W reais <br><br>A Fibras Net disponibiliza o poste solar 100% em alumínio com luminária em 12v com baixo consumo de energia e alta eficiência luminosa acoplado ao gerador solar off-grid para 10 horas de funcionamento diário. <br><br>Recomendado: <br>Áreas de lazer, passarela, condomínios, estacionamento, zona rural e com design moderno e de alta resistência.<br><br>Instalação: <br>O sistema é configurado, basta fazer a montagem do poste seguindo os passos no manual e fazer as conexões dos cabos e pronto seu gerador vai produzir energia para sua luminária.<br><br>Luminária: <br>Potencia: 45W<br>Raio de abertura na altura de 4 metros: 5m<br>Luminosidade 5000 lumens <br>Equivalente a uma luminária convencional-HID 100W<br>Tensão: 12Vcc<br>Eficiência luminosa: 100 L/W reais<br>Temperatura de cor: 5000K<br>Angulo de abertura 165º x 65º<br>Vida útil: 50.000 Hrs<br>IRC: &gt;85<br>Temperatura de operação: -30ºC a 85ºC<br>Fator de potência: &gt;0.99<br>IP:65<br>Material: Alumínio fundido<br><br>Poste: <br>Poste tubular em alumínio fundido com diâmetro de 88,90mm<br>Altura 4,4 metros<br>Espessura com 2,5mm em Alumínio<br>Suporte para placa solar em alumínio<br><br>Painel solar <br>Potência máxima (Pmax): 150W<br>Tolerâncias de saída de potência: +/- 5%<br>Eficiência do módulo: 15.00% <br>Tensão de máxima potência (Vm): 18.5V<br>Corrente da máxima potência (Im): 8.12A<br>Tensão de circuito aberto (Voc): 22.9V<br>Corrente do curto-circuito (Isc): 8.61A<br>Tipo de células: Silício Policristalino<br><br>Controlador de carga <br>Saída de carga com a função de desconexão de baixa tensão da bateria.<br>Função de controle de iluminação, um temporizador apenas.<br>Monitor de dois dígitos para ajuste rápido e fácil da funcionalidadeda saída de carga, incluindo ajuste do temporizador.<br>Três estados de carregamento da bateria (bulk, absorption, float), não programável.<br>Proteção da saída de carga contra sobre carregamento e curto-circuito. <br>Proteção contra conexão de polaridade invertida do painel solar e/ou bateria. <br>Corrente nominal de carga - 20A<br>Desconexão de carga automática -Sim<br>Tensão de energia solar máxima - 28V em sistemas de 12V<br>Autoconsumo - &lt;10mA<br>Saída de carga - Controle manual mais baixa desconexão de tensão <br>Proteção - Bateria de polaridade reversa (fusível) Saída de curto-circuito, Temperatura excessiva.<br><br>Bateria solar <br>A Bateria Moura Clean Nano tem uma combinação exclusiva que lhe confere a maior eficiência energética da categoria e uma tolerância térmica definitivamente superior à das baterias do tipo VRLA (Bateria valve-regulated lead-acid). É montada com as exclusivas membranas nano porosas retentoras de vapores ácidos e contém três agentes que ampliamo seu ciclo de vida a partir da redução dos riscos de origem térmica, eletroquímica ou mecânica. <br>A operação de sistemas equipados com Baterias Moura Clean Nano dispensa a instalação de condicionadores de ar. Por esse motivo, apresenta uma importante redução no consumo energético, que implica duas importantes vantagens, em primeiro lugar, a redução do consumo energético nos períodos quentes contribui para a redução das emissões de CO² na atmosfera, a elevação da vida útil, da autonomia e do grau de sustentabilidade dos sistemas.<br>Em segundo, a economia do consumo de energia, que é um benefício imediato para a eficiência das operações solares.<br>Abaixo informações extras:<br><br><br>A instalação deste poste só é indicada para locais onde os ventos não ultrapassem 115Km/h. <br><br>O poste gerador de energia solar é composto por: <br>1 PAINEL SOLAR YINGLI YL150P-17B 36 CELULAS POLICRISTALINO 150W<br>1 CONTROLADOR CARGA BATERIA SOLAR VICTRON SCC010020020 BLUESOLAR PWM LIGHT 12-24V / 20A<br>1 BATERIA MOURA RS12MF150 CLEAN SOLAR 12V 150AH<br>1 STAUBLI CONECTOR MC4 320016P0001-UR PV-KBT4/6II-UR ACOPLADOR FEMEA<br>1 STAUBLI CONECTOR MC4 32.0017P0001-UR PV-KST4/6II-UR ACOPLADOR MACHO<br>2 MT CABO SOLAR NEXANS 51740 ENERGYFLEX BR 0,6/1KV (1500 V DC) PRETO<br>2 MT CABO SOLAR NEXANS 52776 ENERGYFLEX BR 0,6/1KV (1500 VDC) VERMELHO<br>1 LUMINARIA SOLAR 12V 250000000972 VKR045-D5-001-1 VIKARE 45W PULSE LED<br>1 CAIXA LUKBOX PMF404025<br>1 POSTE PS-1001 TUBULAR 88,90X 2,5X 4400 MM<br>4 CONECTOR TERMINAL PRE-ISOL. AGULHA 4/6MM AM -TP2561<br>2 CONECTOR TERMINAL PRE-ISOL. OLHAL 4/6MM AM FURA 6,5MM<br>1 SUPORTE PS-1005 PLACA ENERGIA SOLAR 680 X 1470 MM PAINEL 150W<br><br><br>Peso bruto: 66Kg<br>Dimensão: 60cm x 110cm x 110cm (Altura x Largura x Comprimento)<br>NCM: 85013120<br>43680-9</p>"},
{"title": "\n\t\tEstrutura Painel Solar Ssm Telhas Metálicas P/ 4 Painéis\n\t\t\n\t", "price": "415", "description": "<p>S.S.M Estruturas Metálicas Solar, suporte tipo Standard Speed em alumínio com a facilidade para seu instalador<br> <br>Enviamos pelos Correios ou por Transportadora. No primeiro caso dê preferência para o envio EXPRESSO caso tenha pressa no recebimento.<br> <br>Tecnologia 100% Nacional<br> <br>- Fácil instalação, sem a necessidade de utilizar perfis de grande comprimento. Utiliza-se perfis curtos apenas nas junções dos painéis. <br>- Kits modulares, permitindo ampliação futura;<br>- Alta resistência e durabilidade em todos os padrões climáticos;<br>- Facilidade de transporte e montagem;<br>- Peso reduzido em comparação outros simulares no mercado;<br>- Projetado para instalar em telhados metálicos , sanduíche, ondulados ,trapezoidal e termoacústico.<br><br>Neste kit está incluso: <br><br>10 Perfis de Alumínio de 500mm de comprimento;<br> <br>4 End Clamps, 6 Mid Clamps, 40 parafusos com porcas<br><br>Peso total 6Kg.<br> <br> <br>OBSERVAÇÃO: <br><br>- QUANTIDADES APRESENTADAS NAS IMAGENS SÃO MERAMENTE ILUSTRATIVAS<br> <br>- NESTE ANÚNCIO KIT COMPLETO PARA 4 PAINÉIS EM UMA LINHA<br> <br> <br> </p>"}
][
{"title": "\n\t\tPainel Solar 10w 9v Monocristalino - Psmono-10w\n\t\t\n\t", "price": "107", "description": "<p>Painel Solar para os mais diversos usos.<br><br><br><br>- Alta Qualidade<br><br>- Voltagem : 9 volts<br><br>- Potência de Geração : 10 watts<br><br>- Corrente : 1,111 mAh<br><br>- Tamanho : 356mm x  300mm x 17mm<br><br><br>- Marca: Lenharo<br><br><br>- Modelo: LMS-PSMONO-10W</p>"},
{"title": "\n\t\tPainel Solar 100w Yingli Yl100p-17b Policristalino + Mc4\n\t\t\n\t", "price": "331", "description": "<p>PAINEL SOLAR 100W YINGLI YL100P-17B 2/3 36 CÉL POLI + MC4<br> <br>&gt;&gt;&gt;Acompanha 1 Par de Conector MC4 &lt;&lt;&lt;<br> <br>Modelo: YL100P-17B 2/3 36 CÉLULAS POLICRISTALINO 100W<br> <br>Módulo Fotovoltaico Marca: Yingli <br> <br>Performance elétrica: <br>Potência máxima (Pmax): 100W<br>Tolerâncias de saída de potência: +/- 5%<br>Eficiência do módulo: 15%<br>Tensão de máxima potência (Vm): 18,5V<br>Corrente da máxima potência (Im): 5,41A<br>Tensão de circuito aberto (Voc):22,90V<br>Corrente do curto-circuito (Isc): 5,74A<br>Tipo de células: Silício Policristalino<br>Condições de teste padrão: 1000W/m² irradiação, 25°C temperatura do modulo.<br> <br>CARACTERÍSTICAS DE TEMPERATURA <br>Coeficiente de temperatura (Pmáx) -0,45% / °C<br>Coeficiente de temperatura (Voc) -0,37% / °C<br>Coeficiente de temperatura (Isc) 0,06% / °C<br>Temperatura operacional nominal da célula 46±2 °C<br> <br>GERAL <br>Tensão máxima do sistema 1000Vdc<br>Fusível máximo 10A<br>Temperatura de operação -40 - 85°C<br> <br><br>Peso bruto: 8,45Kg<br>Dimensão: 2,5cm x 66cm x 101cm (Altura x Largura x Comprimento)<br>NCM: 85414032<br> <br>Aplicações do Painel Solar:<br> <br>-Carregar Bateria ( Uso com Controlador de Carga )<br>-Sistemas de iluminação internas e externas públicas e residencial<br>-Eletrônicos em geral, Computadores, Notebook, Tvs, Rádios, Modens<br>-Sistemas de segurança e telefonia, Cercas eletrificadas<br>-Eletrificações de residências e comunidades em áreas remotas, casas de veraneio, postos de saúde, etc.<br>-Sistemas de comunicação: internet, rádio, repetidoras, transmissoras, etc.<br>-Sistemas de segurança, Alarme e CFTV<br>-Veículos de recreação (lanchas, veleiros, trailers, ...)<br>-Monitoração de sistemas de qualidade de água e meio ambiente<br>-Sistemas de navegação e boias oceânicas<br>-Luzes de obstrução aéreas<br>-Sistemas de proteção catódica<br>-Sistemas de sinalização<br>-Dessalinização de água<br>-Embarcações<br>-Sistemas autônomos em geral<br> <br>Perguntas frequentes:<br> <br>Quanto esse painel consegue carregar num dia de sol de 6 a 8 Horas?<br> <br>-55W Media de: 18A a 25A Dia<br>-100W Media de: 31A a 45A Dia<br>-150W Media de: 50A a 65A Dia<br> <br>Quanto tempo carrega uma bateria de:<br> <br>&gt;&gt;Considerando a Bateria Totalmente Descarregada&lt;&lt;<br>-7ah 40ah não recomendado pois o painel irá carregar muito rápido danificando as baterias<br>-50ah carrega em 6 a 8 horas de sol<br>-70ah carrega em 8 a 10 horas de sol<br>-100ah carrega em 12 a 14 horas de sol<br> <br>Posso utilizar bateria de carro?<br>-Não recomendado, pois a mesma foi feito para estar sempre carregada e em movimento , já a estacionária pode ter descarga profunda e deve ficar sem movimento.<br> <br>Posso ligar mais placas?<br>-Sim ligando em paralelo mantem os 12v e dobra a corrente. Em série dobra a voltagem e mantem a corrente.<br> <br>Posso ligar chuveiro, ar condicionado, ferro elétrico no Inversor ?<br>-Não, esses aparelhos consomem muita energia mais do que a placa e a bateria suportam<br> <br>Preciso de um inversor com esse kit?<br>-Se for ligar aparelhos 12v não necessita, mas se for ligar Aparelhos 110 / 220V utilize é necessário um inversor.<br> <br>Qual a diferença do sistema com baterias (OffGrid) e conectado a rede (OnGrid)?<br>-Com bateria você armazena a energia e pode usar a noite, necessita de inversor , controlador. Pode conectar na fiação da casa, desde que toda a rede esteja desligada, inclusive o fio neutro.<br>ON grid você injeta direto na rede com inversor ongrid somente, e deve trocar o relógio e ser instalado por um engenheiro.</p>"},
{"title": "\n\t\tPoste Solar Led 45w Painel 150w Bat 150a S/base\n\t\t\n\t", "price": "3.338", "description": "<p>POSTE SOLAR GERADOR ENERGIA AUTONOMO<br><br>Led 45W equivalente a uma luminária convencional-HID 100W<br>Luminosidade 5000 lumens<br>Eficiência luminosa: 100 L/W reais<br><br>O poste solar 100% em alumínio com luminária em 12v com baixo consumo de energia e alta eficiência luminosa acoplado ao gerador solar off-grid para 10 horas de funcionamento diário.<br><br>Recomendado:<br>Áreas de lazer, passarela, condomínios, estacionamento, zona rural e com design moderno e de alta resistência.<br><br>Instalação:<br>O sistema é configurado, basta fazer a montagem do poste seguindo os passos no manual e fazer as conexões dos cabos e pronto seu gerador vai produzir energia para sua luminária.<br><br>Luminária:<br>Potencia: 45W<br>Raio de abertura na altura de 4 metros: 5m<br>Luminosidade 5000 lumens<br>Equivalente a uma luminária convencional-HID 100W<br>Tensão: 12Vcc<br>Eficiência luminosa: 100 L/W reais<br>Temperatura de cor: 5000K<br>Angulo de abertura 165º x 65º<br>Vida útil: 50.000 Hrs<br>IRC: &gt;85<br>Temperatura de operação: -30ºC a 85ºC<br>Fator de potência: &gt;0.99<br>IP:65<br>Material: Alumínio fundido<br><br>Poste:<br>Poste tubular em alumínio fundido com diâmetro de 88,90mm<br>Altura 4,4 metros<br>Espessura com 2,5mm em Alumínio<br>Suporte para placa solar em alumínio<br><br>Painel solar<br>Potência máxima (Pmax): 150W<br>Tolerâncias de saída de potência: +/- 5%<br>Eficiência do módulo: 15.00%<br>Tensão de máxima potência (Vm): 18.5V<br>Corrente da máxima potência (Im): 8.12A<br>Tensão de circuito aberto (Voc): 22.9V<br>Corrente do curto-circuito (Isc): 8.61A<br>Tipo de células: Silício Policristalino<br><br>Controlador de carga<br>Saída de carga com a função de desconexão de baixa tensão da bateria.<br>Função de controle de iluminação, um temporizador apenas.<br>Monitor de dois dígitos para ajuste rápido e fácil da funcionalidadeda saída de carga, incluindo ajuste do temporizador.<br>Três estados de carregamento da bateria (bulk, absorption, float), não programável.<br>Proteção da saída de carga contra sobre carregamento e curto-circuito.<br>Proteção contra conexão de polaridade invertida do painel solar e/ou bateria.<br>Corrente nominal de carga - 20A<br>Desconexão de carga automática -Sim<br>Tensão de energia solar máxima - 28V em sistemas de 12V<br>Autoconsumo - &lt;10mA<br>Saída de carga - Controle manual mais baixa desconexão de tensão<br>Proteção - Bateria de polaridade reversa (fusível) Saída de curto-circuito, Temperatura excessiva.<br><br>Bateria solar<br>A Bateria Moura Clean Nano tem uma combinação exclusiva que lhe confere a maior eficiência energética da categoria e uma tolerância térmica definitivamente superior à das baterias do tipo VRLA (Bateria valve-regulated lead-acid). É montada com as exclusivas membranas nano porosas retentoras de vapores ácidos e contém três agentes que ampliamo seu ciclo de vida a partir da redução dos riscos de origem térmica, eletroquímica ou mecânica.<br>A operação de sistemas equipados com Baterias Moura Clean Nano dispensa a instalação de condicionadores de ar. Por esse motivo, apresenta uma importante redução no consumo energético, que implica duas importantes vantagens, em primeiro lugar, a redução do consumo energético nos períodos quentes contribui para a redução das emissões de CO² na atmosfera, a elevação da vida útil, da autonomia e do grau de sustentabilidade dos sistemas.<br>Em segundo, a economia do consumo de energia, que é um benefício imediato para a eficiência das operações solares.<br><br>A instalação deste poste só é indicada para locais onde os ventos não ultrapassem 115Km/h.<br><br>O poste gerador de energia solar é composto por:<br>1 PAINEL SOLAR YINGLI YL150P-17B 36 CELULAS POLICRISTALINO 150W<br>1 CONTROLADOR CARGA BATERIA SOLAR VICTRON SCC010020020 BLUESOLAR PWM LIGHT 12-24V / 20A<br>1 BATERIA MOURA RS12MF150 CLEAN SOLAR 12V 150AH<br>1 STAUBLI CONECTOR MC4 320016P0001-UR PV-KBT4/6II-UR ACOPLADOR FEMEA<br>1 STAUBLI CONECTOR MC4 32.0017P0001-UR PV-KST4/6II-UR ACOPLADOR MACHO<br>2 MT CABO SOLAR NEXANS 51740 ENERGYFLEX BR 0,6/1KV (1500 V DC) PRETO<br>2 MT CABO SOLAR NEXANS 52776 ENERGYFLEX BR 0,6/1KV (1500 VDC) VERMELHO<br>1 LUMINARIA SOLAR 12V 250000000972 VKR045-D5-001-1 VIKARE 45W PULSE LED<br>1 CAIXA LUKBOX PMF404025<br>1 POSTE PS-1001 TUBULAR 88,90X 2,5X 4400 MM<br>4 CONECTOR TERMINAL PRE-ISOL. AGULHA 4/6MM AM -TP2561<br>2 CONECTOR TERMINAL PRE-ISOL. OLHAL 4/6MM AM FURA 6,5MM<br>1 SUPORTE PS-1005 PLACA ENERGIA SOLAR 680 X 1470 MM PAINEL 150W<br><br><br>Peso bruto: 66Kg<br>Dimensão: 60cm x 110cm x 110cm (Altura x Largura x Comprimento)<br>NCM: 85013120<br>Acompanha Nf-e</p>"},
{"title": "\n\t\tPainel Módulo Solar 340w Policristalino\n\t\t\n\t", "price": "726", "description": "<p>- Os painéis solares são feitos com os melhores componentes, assim você terá 30 anos de garantia de produção de energia linear de 80% e 12 anos de garantia contra defeitos de fabricação.<br>- Usada apenas células solares de alta eficiência para garantir a máxima potência e estabilidade dos módulos solares.<br>- Tecnologia inovadora e patenteada.<br>- Nenhuma redução da estabilidade do módulo e nenhum risco de incêndio, que é causado por células hot-spot.<br>- Todos os módulos fotovoltaicos são testados através de um sistema de inspeção de eletroluminescência.<br>- Excelente performance em condições de pouca luz.<br>- Resistente a corrosão por sal e amônia.<br><br>CARACTERÍSTICAS DO MATERIAL<br>Tipo de Célula Policristalina 156 x 156mm<br>N. de células 72 (6 x 12)<br>Dimensões 1960 x 992 x 40mm<br>Peso 23 kg<br>Caixa de Junção IP 67 rated<br>Cabo de Saída 1 x 4.0mm2, 900mm comprimento ou adaptado<br>Tipo de Conector MC 4 / MC 4 compatível<br>Resistência a granizo<br>Carga de Vento<br>Carga Mecânica<br>Max. 0 28 mm, a 23 m/s<br>2400 Pa / 244 kg/m2<br>5400 Pa / 550<br><br>&gt;&gt;Todos os nossos produtos são enviados com Nota Fiscal (Pessoa Jurídica ou Pessoa Física).&lt;&lt;<br>*Imagens Meramente Ilustrativas<br><br>Código do produto: 30055</p>"},
{"title": "\n\t\tProjeto De Painel Solar E Célula Fotovoltaica Passo A Passo\n\t\t\n\t", "price": "7", "description": "<p>Projeto De Painel Solar E Célula Fotovoltaica Passo A Passo<br><br>ATENÇÃO: O ENVIO É VIA E-MAIL<br>NÃO PAGUE FRETE EM HIPÓTESE ALGUMA<br><br>COLOQUE: ''ENVIO A COMBINAR COM O VENDEDOR''<br><br>SEMPRE MANDO NO MESMO DIA, CASO NÃO CHEGUE<br><br>PEÇO POR GENTILEZA QUE ENTRE EM CONTATO ANTES<br><br>DE ABRIR UMA RECLAMAÇÃO OU QUALIFICAR NEGATIVO<br><br>MUITÍSSIMO OBRIGADO!<br><br><br>Como fazer uma célula fotovoltaica passo a passo.<br>Montando painel solar passo a passo.<br>Construindo seu sistema de captação de energia solar passo a passo.<br>Painel solar de material reciclado.<br><br>Revelado Como Fazer Painéis Solares!<br><br>\"Faça Seu Próprio Gerador de Energia Elétrica Solar e Economize Dinheiro!\"<br>Guia Ensina Como Construir Painéis Solares, Geradores de Energia Elétrica Para Sua Casa ou Empresa, Gastando Pouco e Usando Produtos Que Você Encontra Na Sua Cidade, ou Na Internet!<br><br>Livre-se da dependência da rede elétrica;<br>Quase todo mundo consegue fazer, mesmo sem experiência;<br>Não exige conhecimentos técnicos;<br>Simples e divertido, um excelente projeto de final de semana;<br>Esqueça conta de luz;<br>Energia limpa e renovável;<br>Pode pesquisar, painéis solares comerciais para fornecer energia apenas para as luzes e elétrodomésticos (110v) da sua casa custam no mínimo R$5.000,00.<br><br>Agora, com a ajuda de nosso guia detalhado você vai construir painéis solares de 60 a 120 watts por muito menos que isso! É possível cortar o preço porque você vai eliminar o custo de produção e comprar peças mais baratas.<br>Você vai saber onde encontrar os materiais mais baratos necessários para o seu painel. Também informamos onde encontrar peças usadas para conseguir um preço ainda mais barato!<br>Como se não bastasse, um imóvel equipado com energia solar tem valor de mercado maior do que outro imóvel de mesmo padrão. Portanto, após instalar os painéis solares, sua casa automaticamente valerá mais!<br><br>Prazo de entrega é de no máximo 8 horas após a confirmação de pagamento, caso esteja online o envio será de imediato.<br><br>OBRIGADO POR SUA VISITA E BOAS COMPRAS !!</p>"},
{"title": "\n\t\tPainel Solar 260w Policristalino Globo Brasil Pronta Entrega\n\t\t\n\t", "price": "999", "description": "<p>Painel Solar 260w Policristalino Globo Brasil (GBR-260p)<br><br><br>O painel solar de 260W da Globo Brasil é fabricado no Brasil com qualidade internacional. Possui selo INMETRO nota “A” e 05 anos de garantia. <br><br>Geração de energia elétrica Globo Brasil de 260W<br>O módulo solar fotovoltaico Globo Brasil de 260W é ideal para uso em sistemas conectados à rede (grid-tied) e também pode ser utilizado em sistemas isolados com baterias (off-grid) com um controlador de carga MPPT adequado.<br><br>O painel solar fotovoltaico Globo Brasil, modelo GBR260P, possui estrutura em alumínio anodizado. Pesa 19Kg e tem dimensões de 1640 x 990 x 35 (mm). Este módulo fotovoltaico foi certificado pelo INMETRO com nota “A”, apresentando eficiência de 16%. As células fotovoltaicas são protegidas por uma resistente camada de vidro temperado a moldura em alumínio já vem com as furações para fixação.<br><br>Em condições ideais de insolação, este módulo solar fotovoltaico produz 260W, 8,60A e 30,24V em corrente contínua. Os módulos Globo Brasil possuem 05 anos de garantia contra defeitos de fabricação e assistência técnica no Brasil.<br><br>A Globo Brasil é o maior fabricante Brasileiro de módulos fotovoltaicos. Possui capacidade de fabricação de 180MW por ano e processo produtivo totalmente automatizado, assegurando qualidade e desempenho internacional. A fabricação nacional dos módulos Globo Brasil permite que pessoas jurídicas (empresas) também possam realizar o pagamento via cartão BNDES, com parcelamento em até 48X e taxas de juros subsidiadas.<br><br>ESPECIFICAÇÕES DO PRODUTO<br><br>-Condições Padrões de Teste*(CPT):<br>-Potência máxima (Pmax): 260Wp<br>-Tolerância: 0% a +5%<br>-Tensão em circuito aberto (Voc): 37,65V<br>-Tensão de Pico (Vmpp): 30,24V<br>-Corrente de curto-circuito (Isc): 9,11A<br>-Corrente de Pico (Impp): 8,60A<br>-Voltagem máxima do sistema: 1000V<br>-Tipo de célula: Silício Policristalino<br>-Dimensões painel: 1640 x 990 x 35 (mm)<br>-Moldura: Alumínio<br>-Peso: 19 kg<br><br><br>Ao Efetuar a compra verificar o valor do envio para sua região</p>"},
{"title": "\n\t\tPoste Solar Bluesolar Led 45w Bat 150a Painel 150w\n\t\t\n\t", "price": "3.583", "description": "<p>Led 45W equivalente a uma luminária convencional-HID 100W<br>Luminosidade 5000 lumens<br>Eficiência luminosa: 100 L/W reais <br><br>A Fibras Net disponibiliza o poste solar 100% em alumínio com luminária em 12v com baixo consumo de energia e alta eficiência luminosa acoplado ao gerador solar off-grid para 10 horas de funcionamento diário. <br><br>Recomendado: <br>Áreas de lazer, passarela, condomínios, estacionamento, zona rural e com design moderno e de alta resistência.<br><br>Instalação: <br>O sistema é configurado, basta fazer a montagem do poste seguindo os passos no manual e fazer as conexões dos cabos e pronto seu gerador vai produzir energia para sua luminária.<br><br>Luminária: <br>Potencia: 45W<br>Raio de abertura na altura de 4 metros: 5m<br>Luminosidade 5000 lumens <br>Equivalente a uma luminária convencional-HID 100W<br>Tensão: 12Vcc<br>Eficiência luminosa: 100 L/W reais<br>Temperatura de cor: 5000K<br>Angulo de abertura 165º x 65º<br>Vida útil: 50.000 Hrs<br>IRC: &gt;85<br>Temperatura de operação: -30ºC a 85ºC<br>Fator de potência: &gt;0.99<br>IP:65<br>Material: Alumínio fundido<br><br>Poste: <br>Poste tubular em alumínio fundido com diâmetro de 88,90mm<br>Altura 4,4 metros<br>Espessura com 2,5mm em Alumínio<br>Suporte para placa solar em alumínio<br><br>Painel solar <br>Potência máxima (Pmax): 150W<br>Tolerâncias de saída de potência: +/- 5%<br>Eficiência do módulo: 15.00% <br>Tensão de máxima potência (Vm): 18.5V<br>Corrente da máxima potência (Im): 8.12A<br>Tensão de circuito aberto (Voc): 22.9V<br>Corrente do curto-circuito (Isc): 8.61A<br>Tipo de células: Silício Policristalino<br><br>Controlador de carga <br>Saída de carga com a função de desconexão de baixa tensão da bateria.<br>Função de controle de iluminação, um temporizador apenas.<br>Monitor de dois dígitos para ajuste rápido e fácil da funcionalidadeda saída de carga, incluindo ajuste do temporizador.<br>Três estados de carregamento da bateria (bulk, absorption, float), não programável.<br>Proteção da saída de carga contra sobre carregamento e curto-circuito. <br>Proteção contra conexão de polaridade invertida do painel solar e/ou bateria. <br>Corrente nominal de carga - 20A<br>Desconexão de carga automática -Sim<br>Tensão de energia solar máxima - 28V em sistemas de 12V<br>Autoconsumo - &lt;10mA<br>Saída de carga - Controle manual mais baixa desconexão de tensão <br>Proteção - Bateria de polaridade reversa (fusível) Saída de curto-circuito, Temperatura excessiva.<br><br>Bateria solar <br>A Bateria Moura Clean Nano tem uma combinação exclusiva que lhe confere a maior eficiência energética da categoria e uma tolerância térmica definitivamente superior à das baterias do tipo VRLA (Bateria valve-regulated lead-acid). É montada com as exclusivas membranas nano porosas retentoras de vapores ácidos e contém três agentes que ampliamo seu ciclo de vida a partir da redução dos riscos de origem térmica, eletroquímica ou mecânica. <br>A operação de sistemas equipados com Baterias Moura Clean Nano dispensa a instalação de condicionadores de ar. Por esse motivo, apresenta uma importante redução no consumo energético, que implica duas importantes vantagens, em primeiro lugar, a redução do consumo energético nos períodos quentes contribui para a redução das emissões de CO² na atmosfera, a elevação da vida útil, da autonomia e do grau de sustentabilidade dos sistemas.<br>Em segundo, a economia do consumo de energia, que é um benefício imediato para a eficiência das operações solares.<br>Abaixo informações extras:<br><br><br>A instalação deste poste só é indicada para locais onde os ventos não ultrapassem 115Km/h. <br><br>O poste gerador de energia solar é composto por: <br>1 PAINEL SOLAR YINGLI YL150P-17B 36 CELULAS POLICRISTALINO 150W<br>1 CONTROLADOR CARGA BATERIA SOLAR VICTRON SCC010020020 BLUESOLAR PWM LIGHT 12-24V / 20A<br>1 BATERIA MOURA RS12MF150 CLEAN SOLAR 12V 150AH<br>1 STAUBLI CONECTOR MC4 320016P0001-UR PV-KBT4/6II-UR ACOPLADOR FEMEA<br>1 STAUBLI CONECTOR MC4 32.0017P0001-UR PV-KST4/6II-UR ACOPLADOR MACHO<br>2 MT CABO SOLAR NEXANS 51740 ENERGYFLEX BR 0,6/1KV (1500 V DC) PRETO<br>2 MT CABO SOLAR NEXANS 52776 ENERGYFLEX BR 0,6/1KV (1500 VDC) VERMELHO<br>1 LUMINARIA SOLAR 12V 250000000972 VKR045-D5-001-1 VIKARE 45W PULSE LED<br>1 CAIXA LUKBOX PMF404025<br>1 POSTE PS-1001 TUBULAR 88,90X 2,5X 4400 MM<br>4 CONECTOR TERMINAL PRE-ISOL. AGULHA 4/6MM AM -TP2561<br>2 CONECTOR TERMINAL PRE-ISOL. OLHAL 4/6MM AM FURA 6,5MM<br>1 SUPORTE PS-1005 PLACA ENERGIA SOLAR 680 X 1470 MM PAINEL 150W<br><br><br>Peso bruto: 66Kg<br>Dimensão: 60cm x 110cm x 110cm (Altura x Largura x Comprimento)<br>NCM: 85013120<br>43680-9</p>"},
{"title": "\n\t\tEstrutura Painel Solar Ssm Telhas Metálicas P/ 4 Painéis\n\t\t\n\t", "price": "415", "description": "<p>S.S.M Estruturas Metálicas Solar, suporte tipo Standard Speed em alumínio com a facilidade para seu instalador<br> <br>Enviamos pelos Correios ou por Transportadora. No primeiro caso dê preferência para o envio EXPRESSO caso tenha pressa no recebimento.<br> <br>Tecnologia 100% Nacional<br> <br>- Fácil instalação, sem a necessidade de utilizar perfis de grande comprimento. Utiliza-se perfis curtos apenas nas junções dos painéis. <br>- Kits modulares, permitindo ampliação futura;<br>- Alta resistência e durabilidade em todos os padrões climáticos;<br>- Facilidade de transporte e montagem;<br>- Peso reduzido em comparação outros simulares no mercado;<br>- Projetado para instalar em telhados metálicos , sanduíche, ondulados ,trapezoidal e termoacústico.<br><br>Neste kit está incluso: <br><br>10 Perfis de Alumínio de 500mm de comprimento;<br> <br>4 End Clamps, 6 Mid Clamps, 40 parafusos com porcas<br><br>Peso total 6Kg.<br> <br> <br>OBSERVAÇÃO: <br><br>- QUANTIDADES APRESENTADAS NAS IMAGENS SÃO MERAMENTE ILUSTRATIVAS<br> <br>- NESTE ANÚNCIO KIT COMPLETO PARA 4 PAINÉIS EM UMA LINHA<br> <br> <br> </p>"}
][
{"title": "\n\t\tPainel Solar 10w 9v Monocristalino - Psmono-10w\n\t\t\n\t", "price": "107", "description": "<p>Painel Solar para os mais diversos usos.<br><br><br><br>- Alta Qualidade<br><br>- Voltagem : 9 volts<br><br>- Potência de Geração : 10 watts<br><br>- Corrente : 1,111 mAh<br><br>- Tamanho : 356mm x  300mm x 17mm<br><br><br>- Marca: Lenharo<br><br><br>- Modelo: LMS-PSMONO-10W</p>"},
{"title": "\n\t\tPainel Solar 100w Yingli Yl100p-17b Policristalino + Mc4\n\t\t\n\t", "price": "331", "description": "<p>PAINEL SOLAR 100W YINGLI YL100P-17B 2/3 36 CÉL POLI + MC4<br> <br>&gt;&gt;&gt;Acompanha 1 Par de Conector MC4 &lt;&lt;&lt;<br> <br>Modelo: YL100P-17B 2/3 36 CÉLULAS POLICRISTALINO 100W<br> <br>Módulo Fotovoltaico Marca: Yingli <br> <br>Performance elétrica: <br>Potência máxima (Pmax): 100W<br>Tolerâncias de saída de potência: +/- 5%<br>Eficiência do módulo: 15%<br>Tensão de máxima potência (Vm): 18,5V<br>Corrente da máxima potência (Im): 5,41A<br>Tensão de circuito aberto (Voc):22,90V<br>Corrente do curto-circuito (Isc): 5,74A<br>Tipo de células: Silício Policristalino<br>Condições de teste padrão: 1000W/m² irradiação, 25°C temperatura do modulo.<br> <br>CARACTERÍSTICAS DE TEMPERATURA <br>Coeficiente de temperatura (Pmáx) -0,45% / °C<br>Coeficiente de temperatura (Voc) -0,37% / °C<br>Coeficiente de temperatura (Isc) 0,06% / °C<br>Temperatura operacional nominal da célula 46±2 °C<br> <br>GERAL <br>Tensão máxima do sistema 1000Vdc<br>Fusível máximo 10A<br>Temperatura de operação -40 - 85°C<br> <br><br>Peso bruto: 8,45Kg<br>Dimensão: 2,5cm x 66cm x 101cm (Altura x Largura x Comprimento)<br>NCM: 85414032<br> <br>Aplicações do Painel Solar:<br> <br>-Carregar Bateria ( Uso com Controlador de Carga )<br>-Sistemas de iluminação internas e externas públicas e residencial<br>-Eletrônicos em geral, Computadores, Notebook, Tvs, Rádios, Modens<br>-Sistemas de segurança e telefonia, Cercas eletrificadas<br>-Eletrificações de residências e comunidades em áreas remotas, casas de veraneio, postos de saúde, etc.<br>-Sistemas de comunicação: internet, rádio, repetidoras, transmissoras, etc.<br>-Sistemas de segurança, Alarme e CFTV<br>-Veículos de recreação (lanchas, veleiros, trailers, ...)<br>-Monitoração de sistemas de qualidade de água e meio ambiente<br>-Sistemas de navegação e boias oceânicas<br>-Luzes de obstrução aéreas<br>-Sistemas de proteção catódica<br>-Sistemas de sinalização<br>-Dessalinização de água<br>-Embarcações<br>-Sistemas autônomos em geral<br> <br>Perguntas frequentes:<br> <br>Quanto esse painel consegue carregar num dia de sol de 6 a 8 Horas?<br> <br>-55W Media de: 18A a 25A Dia<br>-100W Media de: 31A a 45A Dia<br>-150W Media de: 50A a 65A Dia<br> <br>Quanto tempo carrega uma bateria de:<br> <br>&gt;&gt;Considerando a Bateria Totalmente Descarregada&lt;&lt;<br>-7ah 40ah não recomendado pois o painel irá carregar muito rápido danificando as baterias<br>-50ah carrega em 6 a 8 horas de sol<br>-70ah carrega em 8 a 10 horas de sol<br>-100ah carrega em 12 a 14 horas de sol<br> <br>Posso utilizar bateria de carro?<br>-Não recomendado, pois a mesma foi feito para estar sempre carregada e em movimento , já a estacionária pode ter descarga profunda e deve ficar sem movimento.<br> <br>Posso ligar mais placas?<br>-Sim ligando em paralelo mantem os 12v e dobra a corrente. Em série dobra a voltagem e mantem a corrente.<br> <br>Posso ligar chuveiro, ar condicionado, ferro elétrico no Inversor ?<br>-Não, esses aparelhos consomem muita energia mais do que a placa e a bateria suportam<br> <br>Preciso de um inversor com esse kit?<br>-Se for ligar aparelhos 12v não necessita, mas se for ligar Aparelhos 110 / 220V utilize é necessário um inversor.<br> <br>Qual a diferença do sistema com baterias (OffGrid) e conectado a rede (OnGrid)?<br>-Com bateria você armazena a energia e pode usar a noite, necessita de inversor , controlador. Pode conectar na fiação da casa, desde que toda a rede esteja desligada, inclusive o fio neutro.<br>ON grid você injeta direto na rede com inversor ongrid somente, e deve trocar o relógio e ser instalado por um engenheiro.</p>"},
{"title": "\n\t\tPoste Solar Led 45w Painel 150w Bat 150a S/base\n\t\t\n\t", "price": "3.338", "description": "<p>POSTE SOLAR GERADOR ENERGIA AUTONOMO<br><br>Led 45W equivalente a uma luminária convencional-HID 100W<br>Luminosidade 5000 lumens<br>Eficiência luminosa: 100 L/W reais<br><br>O poste solar 100% em alumínio com luminária em 12v com baixo consumo de energia e alta eficiência luminosa acoplado ao gerador solar off-grid para 10 horas de funcionamento diário.<br><br>Recomendado:<br>Áreas de lazer, passarela, condomínios, estacionamento, zona rural e com design moderno e de alta resistência.<br><br>Instalação:<br>O sistema é configurado, basta fazer a montagem do poste seguindo os passos no manual e fazer as conexões dos cabos e pronto seu gerador vai produzir energia para sua luminária.<br><br>Luminária:<br>Potencia: 45W<br>Raio de abertura na altura de 4 metros: 5m<br>Luminosidade 5000 lumens<br>Equivalente a uma luminária convencional-HID 100W<br>Tensão: 12Vcc<br>Eficiência luminosa: 100 L/W reais<br>Temperatura de cor: 5000K<br>Angulo de abertura 165º x 65º<br>Vida útil: 50.000 Hrs<br>IRC: &gt;85<br>Temperatura de operação: -30ºC a 85ºC<br>Fator de potência: &gt;0.99<br>IP:65<br>Material: Alumínio fundido<br><br>Poste:<br>Poste tubular em alumínio fundido com diâmetro de 88,90mm<br>Altura 4,4 metros<br>Espessura com 2,5mm em Alumínio<br>Suporte para placa solar em alumínio<br><br>Painel solar<br>Potência máxima (Pmax): 150W<br>Tolerâncias de saída de potência: +/- 5%<br>Eficiência do módulo: 15.00%<br>Tensão de máxima potência (Vm): 18.5V<br>Corrente da máxima potência (Im): 8.12A<br>Tensão de circuito aberto (Voc): 22.9V<br>Corrente do curto-circuito (Isc): 8.61A<br>Tipo de células: Silício Policristalino<br><br>Controlador de carga<br>Saída de carga com a função de desconexão de baixa tensão da bateria.<br>Função de controle de iluminação, um temporizador apenas.<br>Monitor de dois dígitos para ajuste rápido e fácil da funcionalidadeda saída de carga, incluindo ajuste do temporizador.<br>Três estados de carregamento da bateria (bulk, absorption, float), não programável.<br>Proteção da saída de carga contra sobre carregamento e curto-circuito.<br>Proteção contra conexão de polaridade invertida do painel solar e/ou bateria.<br>Corrente nominal de carga - 20A<br>Desconexão de carga automática -Sim<br>Tensão de energia solar máxima - 28V em sistemas de 12V<br>Autoconsumo - &lt;10mA<br>Saída de carga - Controle manual mais baixa desconexão de tensão<br>Proteção - Bateria de polaridade reversa (fusível) Saída de curto-circuito, Temperatura excessiva.<br><br>Bateria solar<br>A Bateria Moura Clean Nano tem uma combinação exclusiva que lhe confere a maior eficiência energética da categoria e uma tolerância térmica definitivamente superior à das baterias do tipo VRLA (Bateria valve-regulated lead-acid). É montada com as exclusivas membranas nano porosas retentoras de vapores ácidos e contém três agentes que ampliamo seu ciclo de vida a partir da redução dos riscos de origem térmica, eletroquímica ou mecânica.<br>A operação de sistemas equipados com Baterias Moura Clean Nano dispensa a instalação de condicionadores de ar. Por esse motivo, apresenta uma importante redução no consumo energético, que implica duas importantes vantagens, em primeiro lugar, a redução do consumo energético nos períodos quentes contribui para a redução das emissões de CO² na atmosfera, a elevação da vida útil, da autonomia e do grau de sustentabilidade dos sistemas.<br>Em segundo, a economia do consumo de energia, que é um benefício imediato para a eficiência das operações solares.<br><br>A instalação deste poste só é indicada para locais onde os ventos não ultrapassem 115Km/h.<br><br>O poste gerador de energia solar é composto por:<br>1 PAINEL SOLAR YINGLI YL150P-17B 36 CELULAS POLICRISTALINO 150W<br>1 CONTROLADOR CARGA BATERIA SOLAR VICTRON SCC010020020 BLUESOLAR PWM LIGHT 12-24V / 20A<br>1 BATERIA MOURA RS12MF150 CLEAN SOLAR 12V 150AH<br>1 STAUBLI CONECTOR MC4 320016P0001-UR PV-KBT4/6II-UR ACOPLADOR FEMEA<br>1 STAUBLI CONECTOR MC4 32.0017P0001-UR PV-KST4/6II-UR ACOPLADOR MACHO<br>2 MT CABO SOLAR NEXANS 51740 ENERGYFLEX BR 0,6/1KV (1500 V DC) PRETO<br>2 MT CABO SOLAR NEXANS 52776 ENERGYFLEX BR 0,6/1KV (1500 VDC) VERMELHO<br>1 LUMINARIA SOLAR 12V 250000000972 VKR045-D5-001-1 VIKARE 45W PULSE LED<br>1 CAIXA LUKBOX PMF404025<br>1 POSTE PS-1001 TUBULAR 88,90X 2,5X 4400 MM<br>4 CONECTOR TERMINAL PRE-ISOL. AGULHA 4/6MM AM -TP2561<br>2 CONECTOR TERMINAL PRE-ISOL. OLHAL 4/6MM AM FURA 6,5MM<br>1 SUPORTE PS-1005 PLACA ENERGIA SOLAR 680 X 1470 MM PAINEL 150W<br><br><br>Peso bruto: 66Kg<br>Dimensão: 60cm x 110cm x 110cm (Altura x Largura x Comprimento)<br>NCM: 85013120<br>Acompanha Nf-e</p>"},
{"title": "\n\t\tPainel Módulo Solar 340w Policristalino\n\t\t\n\t", "price": "726", "description": "<p>- Os painéis solares são feitos com os melhores componentes, assim você terá 30 anos de garantia de produção de energia linear de 80% e 12 anos de garantia contra defeitos de fabricação.<br>- Usada apenas células solares de alta eficiência para garantir a máxima potência e estabilidade dos módulos solares.<br>- Tecnologia inovadora e patenteada.<br>- Nenhuma redução da estabilidade do módulo e nenhum risco de incêndio, que é causado por células hot-spot.<br>- Todos os módulos fotovoltaicos são testados através de um sistema de inspeção de eletroluminescência.<br>- Excelente performance em condições de pouca luz.<br>- Resistente a corrosão por sal e amônia.<br><br>CARACTERÍSTICAS DO MATERIAL<br>Tipo de Célula Policristalina 156 x 156mm<br>N. de células 72 (6 x 12)<br>Dimensões 1960 x 992 x 40mm<br>Peso 23 kg<br>Caixa de Junção IP 67 rated<br>Cabo de Saída 1 x 4.0mm2, 900mm comprimento ou adaptado<br>Tipo de Conector MC 4 / MC 4 compatível<br>Resistência a granizo<br>Carga de Vento<br>Carga Mecânica<br>Max. 0 28 mm, a 23 m/s<br>2400 Pa / 244 kg/m2<br>5400 Pa / 550<br><br>&gt;&gt;Todos os nossos produtos são enviados com Nota Fiscal (Pessoa Jurídica ou Pessoa Física).&lt;&lt;<br>*Imagens Meramente Ilustrativas<br><br>Código do produto: 30055</p>"},
{"title": "\n\t\tProjeto De Painel Solar E Célula Fotovoltaica Passo A Passo\n\t\t\n\t", "price": "7", "description": "<p>Projeto De Painel Solar E Célula Fotovoltaica Passo A Passo<br><br>ATENÇÃO: O ENVIO É VIA E-MAIL<br>NÃO PAGUE FRETE EM HIPÓTESE ALGUMA<br><br>COLOQUE: ''ENVIO A COMBINAR COM O VENDEDOR''<br><br>SEMPRE MANDO NO MESMO DIA, CASO NÃO CHEGUE<br><br>PEÇO POR GENTILEZA QUE ENTRE EM CONTATO ANTES<br><br>DE ABRIR UMA RECLAMAÇÃO OU QUALIFICAR NEGATIVO<br><br>MUITÍSSIMO OBRIGADO!<br><br><br>Como fazer uma célula fotovoltaica passo a passo.<br>Montando painel solar passo a passo.<br>Construindo seu sistema de captação de energia solar passo a passo.<br>Painel solar de material reciclado.<br><br>Revelado Como Fazer Painéis Solares!<br><br>\"Faça Seu Próprio Gerador de Energia Elétrica Solar e Economize Dinheiro!\"<br>Guia Ensina Como Construir Painéis Solares, Geradores de Energia Elétrica Para Sua Casa ou Empresa, Gastando Pouco e Usando Produtos Que Você Encontra Na Sua Cidade, ou Na Internet!<br><br>Livre-se da dependência da rede elétrica;<br>Quase todo mundo consegue fazer, mesmo sem experiência;<br>Não exige conhecimentos técnicos;<br>Simples e divertido, um excelente projeto de final de semana;<br>Esqueça conta de luz;<br>Energia limpa e renovável;<br>Pode pesquisar, painéis solares comerciais para fornecer energia apenas para as luzes e elétrodomésticos (110v) da sua casa custam no mínimo R$5.000,00.<br><br>Agora, com a ajuda de nosso guia detalhado você vai construir painéis solares de 60 a 120 watts por muito menos que isso! É possível cortar o preço porque você vai eliminar o custo de produção e comprar peças mais baratas.<br>Você vai saber onde encontrar os materiais mais baratos necessários para o seu painel. Também informamos onde encontrar peças usadas para conseguir um preço ainda mais barato!<br>Como se não bastasse, um imóvel equipado com energia solar tem valor de mercado maior do que outro imóvel de mesmo padrão. Portanto, após instalar os painéis solares, sua casa automaticamente valerá mais!<br><br>Prazo de entrega é de no máximo 8 horas após a confirmação de pagamento, caso esteja online o envio será de imediato.<br><br>OBRIGADO POR SUA VISITA E BOAS COMPRAS !!</p>"},
{"title": "\n\t\tPainel Solar 260w Policristalino Globo Brasil Pronta Entrega\n\t\t\n\t", "price": "999", "description": "<p>Painel Solar 260w Policristalino Globo Brasil (GBR-260p)<br><br><br>O painel solar de 260W da Globo Brasil é fabricado no Brasil com qualidade internacional. Possui selo INMETRO nota “A” e 05 anos de garantia. <br><br>Geração de energia elétrica Globo Brasil de 260W<br>O módulo solar fotovoltaico Globo Brasil de 260W é ideal para uso em sistemas conectados à rede (grid-tied) e também pode ser utilizado em sistemas isolados com baterias (off-grid) com um controlador de carga MPPT adequado.<br><br>O painel solar fotovoltaico Globo Brasil, modelo GBR260P, possui estrutura em alumínio anodizado. Pesa 19Kg e tem dimensões de 1640 x 990 x 35 (mm). Este módulo fotovoltaico foi certificado pelo INMETRO com nota “A”, apresentando eficiência de 16%. As células fotovoltaicas são protegidas por uma resistente camada de vidro temperado a moldura em alumínio já vem com as furações para fixação.<br><br>Em condições ideais de insolação, este módulo solar fotovoltaico produz 260W, 8,60A e 30,24V em corrente contínua. Os módulos Globo Brasil possuem 05 anos de garantia contra defeitos de fabricação e assistência técnica no Brasil.<br><br>A Globo Brasil é o maior fabricante Brasileiro de módulos fotovoltaicos. Possui capacidade de fabricação de 180MW por ano e processo produtivo totalmente automatizado, assegurando qualidade e desempenho internacional. A fabricação nacional dos módulos Globo Brasil permite que pessoas jurídicas (empresas) também possam realizar o pagamento via cartão BNDES, com parcelamento em até 48X e taxas de juros subsidiadas.<br><br>ESPECIFICAÇÕES DO PRODUTO<br><br>-Condições Padrões de Teste*(CPT):<br>-Potência máxima (Pmax): 260Wp<br>-Tolerância: 0% a +5%<br>-Tensão em circuito aberto (Voc): 37,65V<br>-Tensão de Pico (Vmpp): 30,24V<br>-Corrente de curto-circuito (Isc): 9,11A<br>-Corrente de Pico (Impp): 8,60A<br>-Voltagem máxima do sistema: 1000V<br>-Tipo de célula: Silício Policristalino<br>-Dimensões painel: 1640 x 990 x 35 (mm)<br>-Moldura: Alumínio<br>-Peso: 19 kg<br><br><br>Ao Efetuar a compra verificar o valor do envio para sua região</p>"},
{"title": "\n\t\tPoste Solar Bluesolar Led 45w Bat 150a Painel 150w\n\t\t\n\t", "price": "3.583", "description": "<p>Led 45W equivalente a uma luminária convencional-HID 100W<br>Luminosidade 5000 lumens<br>Eficiência luminosa: 100 L/W reais <br><br>A Fibras Net disponibiliza o poste solar 100% em alumínio com luminária em 12v com baixo consumo de energia e alta eficiência luminosa acoplado ao gerador solar off-grid para 10 horas de funcionamento diário. <br><br>Recomendado: <br>Áreas de lazer, passarela, condomínios, estacionamento, zona rural e com design moderno e de alta resistência.<br><br>Instalação: <br>O sistema é configurado, basta fazer a montagem do poste seguindo os passos no manual e fazer as conexões dos cabos e pronto seu gerador vai produzir energia para sua luminária.<br><br>Luminária: <br>Potencia: 45W<br>Raio de abertura na altura de 4 metros: 5m<br>Luminosidade 5000 lumens <br>Equivalente a uma luminária convencional-HID 100W<br>Tensão: 12Vcc<br>Eficiência luminosa: 100 L/W reais<br>Temperatura de cor: 5000K<br>Angulo de abertura 165º x 65º<br>Vida útil: 50.000 Hrs<br>IRC: &gt;85<br>Temperatura de operação: -30ºC a 85ºC<br>Fator de potência: &gt;0.99<br>IP:65<br>Material: Alumínio fundido<br><br>Poste: <br>Poste tubular em alumínio fundido com diâmetro de 88,90mm<br>Altura 4,4 metros<br>Espessura com 2,5mm em Alumínio<br>Suporte para placa solar em alumínio<br><br>Painel solar <br>Potência máxima (Pmax): 150W<br>Tolerâncias de saída de potência: +/- 5%<br>Eficiência do módulo: 15.00% <br>Tensão de máxima potência (Vm): 18.5V<br>Corrente da máxima potência (Im): 8.12A<br>Tensão de circuito aberto (Voc): 22.9V<br>Corrente do curto-circuito (Isc): 8.61A<br>Tipo de células: Silício Policristalino<br><br>Controlador de carga <br>Saída de carga com a função de desconexão de baixa tensão da bateria.<br>Função de controle de iluminação, um temporizador apenas.<br>Monitor de dois dígitos para ajuste rápido e fácil da funcionalidadeda saída de carga, incluindo ajuste do temporizador.<br>Três estados de carregamento da bateria (bulk, absorption, float), não programável.<br>Proteção da saída de carga contra sobre carregamento e curto-circuito. <br>Proteção contra conexão de polaridade invertida do painel solar e/ou bateria. <br>Corrente nominal de carga - 20A<br>Desconexão de carga automática -Sim<br>Tensão de energia solar máxima - 28V em sistemas de 12V<br>Autoconsumo - &lt;10mA<br>Saída de carga - Controle manual mais baixa desconexão de tensão <br>Proteção - Bateria de polaridade reversa (fusível) Saída de curto-circuito, Temperatura excessiva.<br><br>Bateria solar <br>A Bateria Moura Clean Nano tem uma combinação exclusiva que lhe confere a maior eficiência energética da categoria e uma tolerância térmica definitivamente superior à das baterias do tipo VRLA (Bateria valve-regulated lead-acid). É montada com as exclusivas membranas nano porosas retentoras de vapores ácidos e contém três agentes que ampliamo seu ciclo de vida a partir da redução dos riscos de origem térmica, eletroquímica ou mecânica. <br>A operação de sistemas equipados com Baterias Moura Clean Nano dispensa a instalação de condicionadores de ar. Por esse motivo, apresenta uma importante redução no consumo energético, que implica duas importantes vantagens, em primeiro lugar, a redução do consumo energético nos períodos quentes contribui para a redução das emissões de CO² na atmosfera, a elevação da vida útil, da autonomia e do grau de sustentabilidade dos sistemas.<br>Em segundo, a economia do consumo de energia, que é um benefício imediato para a eficiência das operações solares.<br>Abaixo informações extras:<br><br><br>A instalação deste poste só é indicada para locais onde os ventos não ultrapassem 115Km/h. <br><br>O poste gerador de energia solar é composto por: <br>1 PAINEL SOLAR YINGLI YL150P-17B 36 CELULAS POLICRISTALINO 150W<br>1 CONTROLADOR CARGA BATERIA SOLAR VICTRON SCC010020020 BLUESOLAR PWM LIGHT 12-24V / 20A<br>1 BATERIA MOURA RS12MF150 CLEAN SOLAR 12V 150AH<br>1 STAUBLI CONECTOR MC4 320016P0001-UR PV-KBT4/6II-UR ACOPLADOR FEMEA<br>1 STAUBLI CONECTOR MC4 32.0017P0001-UR PV-KST4/6II-UR ACOPLADOR MACHO<br>2 MT CABO SOLAR NEXANS 51740 ENERGYFLEX BR 0,6/1KV (1500 V DC) PRETO<br>2 MT CABO SOLAR NEXANS 52776 ENERGYFLEX BR 0,6/1KV (1500 VDC) VERMELHO<br>1 LUMINARIA SOLAR 12V 250000000972 VKR045-D5-001-1 VIKARE 45W PULSE LED<br>1 CAIXA LUKBOX PMF404025<br>1 POSTE PS-1001 TUBULAR 88,90X 2,5X 4400 MM<br>4 CONECTOR TERMINAL PRE-ISOL. AGULHA 4/6MM AM -TP2561<br>2 CONECTOR TERMINAL PRE-ISOL. OLHAL 4/6MM AM FURA 6,5MM<br>1 SUPORTE PS-1005 PLACA ENERGIA SOLAR 680 X 1470 MM PAINEL 150W<br><br><br>Peso bruto: 66Kg<br>Dimensão: 60cm x 110cm x 110cm (Altura x Largura x Comprimento)<br>NCM: 85013120<br>43680-9</p>"},
{"title": "\n\t\tEstrutura Painel Solar Ssm Telhas Metálicas P/ 4 Painéis\n\t\t\n\t", "price": "415", "description": "<p>S.S.M Estruturas Metálicas Solar, suporte tipo Standard Speed em alumínio com a facilidade para seu instalador<br> <br>Enviamos pelos Correios ou por Transportadora. No primeiro caso dê preferência para o envio EXPRESSO caso tenha pressa no recebimento.<br> <br>Tecnologia 100% Nacional<br> <br>- Fácil instalação, sem a necessidade de utilizar perfis de grande comprimento. Utiliza-se perfis curtos apenas nas junções dos painéis. <br>- Kits modulares, permitindo ampliação futura;<br>- Alta resistência e durabilidade em todos os padrões climáticos;<br>- Facilidade de transporte e montagem;<br>- Peso reduzido em comparação outros simulares no mercado;<br>- Projetado para instalar em telhados metálicos , sanduíche, ondulados ,trapezoidal e termoacústico.<br><br>Neste kit está incluso: <br><br>10 Perfis de Alumínio de 500mm de comprimento;<br> <br>4 End Clamps, 6 Mid Clamps, 40 parafusos com porcas<br><br>Peso total 6Kg.<br> <br> <br>OBSERVAÇÃO: <br><br>- QUANTIDADES APRESENTADAS NAS IMAGENS SÃO MERAMENTE ILUSTRATIVAS<br> <br>- NESTE ANÚNCIO KIT COMPLETO PARA 4 PAINÉIS EM UMA LINHA<br> <br> <br> </p>"}
][
{"title": "\n\t\tPainel Solar 10w 9v Monocristalino - Psmono-10w\n\t\t\n\t", "price": "107", "description": "<p>Painel Solar para os mais diversos usos.<br><br><br><br>- Alta Qualidade<br><br>- Voltagem : 9 volts<br><br>- Potência de Geração : 10 watts<br><br>- Corrente : 1,111 mAh<br><br>- Tamanho : 356mm x  300mm x 17mm<br><br><br>- Marca: Lenharo<br><br><br>- Modelo: LMS-PSMONO-10W</p>"},
{"title": "\n\t\tPainel Solar 100w Yingli Yl100p-17b Policristalino + Mc4\n\t\t\n\t", "price": "331", "description": "<p>PAINEL SOLAR 100W YINGLI YL100P-17B 2/3 36 CÉL POLI + MC4<br> <br>&gt;&gt;&gt;Acompanha 1 Par de Conector MC4 &lt;&lt;&lt;<br> <br>Modelo: YL100P-17B 2/3 36 CÉLULAS POLICRISTALINO 100W<br> <br>Módulo Fotovoltaico Marca: Yingli <br> <br>Performance elétrica: <br>Potência máxima (Pmax): 100W<br>Tolerâncias de saída de potência: +/- 5%<br>Eficiência do módulo: 15%<br>Tensão de máxima potência (Vm): 18,5V<br>Corrente da máxima potência (Im): 5,41A<br>Tensão de circuito aberto (Voc):22,90V<br>Corrente do curto-circuito (Isc): 5,74A<br>Tipo de células: Silício Policristalino<br>Condições de teste padrão: 1000W/m² irradiação, 25°C temperatura do modulo.<br> <br>CARACTERÍSTICAS DE TEMPERATURA <br>Coeficiente de temperatura (Pmáx) -0,45% / °C<br>Coeficiente de temperatura (Voc) -0,37% / °C<br>Coeficiente de temperatura (Isc) 0,06% / °C<br>Temperatura operacional nominal da célula 46±2 °C<br> <br>GERAL <br>Tensão máxima do sistema 1000Vdc<br>Fusível máximo 10A<br>Temperatura de operação -40 - 85°C<br> <br><br>Peso bruto: 8,45Kg<br>Dimensão: 2,5cm x 66cm x 101cm (Altura x Largura x Comprimento)<br>NCM: 85414032<br> <br>Aplicações do Painel Solar:<br> <br>-Carregar Bateria ( Uso com Controlador de Carga )<br>-Sistemas de iluminação internas e externas públicas e residencial<br>-Eletrônicos em geral, Computadores, Notebook, Tvs, Rádios, Modens<br>-Sistemas de segurança e telefonia, Cercas eletrificadas<br>-Eletrificações de residências e comunidades em áreas remotas, casas de veraneio, postos de saúde, etc.<br>-Sistemas de comunicação: internet, rádio, repetidoras, transmissoras, etc.<br>-Sistemas de segurança, Alarme e CFTV<br>-Veículos de recreação (lanchas, veleiros, trailers, ...)<br>-Monitoração de sistemas de qualidade de água e meio ambiente<br>-Sistemas de navegação e boias oceânicas<br>-Luzes de obstrução aéreas<br>-Sistemas de proteção catódica<br>-Sistemas de sinalização<br>-Dessalinização de água<br>-Embarcações<br>-Sistemas autônomos em geral<br> <br>Perguntas frequentes:<br> <br>Quanto esse painel consegue carregar num dia de sol de 6 a 8 Horas?<br> <br>-55W Media de: 18A a 25A Dia<br>-100W Media de: 31A a 45A Dia<br>-150W Media de: 50A a 65A Dia<br> <br>Quanto tempo carrega uma bateria de:<br> <br>&gt;&gt;Considerando a Bateria Totalmente Descarregada&lt;&lt;<br>-7ah 40ah não recomendado pois o painel irá carregar muito rápido danificando as baterias<br>-50ah carrega em 6 a 8 horas de sol<br>-70ah carrega em 8 a 10 horas de sol<br>-100ah carrega em 12 a 14 horas de sol<br> <br>Posso utilizar bateria de carro?<br>-Não recomendado, pois a mesma foi feito para estar sempre carregada e em movimento , já a estacionária pode ter descarga profunda e deve ficar sem movimento.<br> <br>Posso ligar mais placas?<br>-Sim ligando em paralelo mantem os 12v e dobra a corrente. Em série dobra a voltagem e mantem a corrente.<br> <br>Posso ligar chuveiro, ar condicionado, ferro elétrico no Inversor ?<br>-Não, esses aparelhos consomem muita energia mais do que a placa e a bateria suportam<br> <br>Preciso de um inversor com esse kit?<br>-Se for ligar aparelhos 12v não necessita, mas se for ligar Aparelhos 110 / 220V utilize é necessário um inversor.<br> <br>Qual a diferença do sistema com baterias (OffGrid) e conectado a rede (OnGrid)?<br>-Com bateria você armazena a energia e pode usar a noite, necessita de inversor , controlador. Pode conectar na fiação da casa, desde que toda a rede esteja desligada, inclusive o fio neutro.<br>ON grid você injeta direto na rede com inversor ongrid somente, e deve trocar o relógio e ser instalado por um engenheiro.</p>"},
{"title": "\n\t\tPoste Solar Led 45w Painel 150w Bat 150a S/base\n\t\t\n\t", "price": "3.338", "description": "<p>POSTE SOLAR GERADOR ENERGIA AUTONOMO<br><br>Led 45W equivalente a uma luminária convencional-HID 100W<br>Luminosidade 5000 lumens<br>Eficiência luminosa: 100 L/W reais<br><br>O poste solar 100% em alumínio com luminária em 12v com baixo consumo de energia e alta eficiência luminosa acoplado ao gerador solar off-grid para 10 horas de funcionamento diário.<br><br>Recomendado:<br>Áreas de lazer, passarela, condomínios, estacionamento, zona rural e com design moderno e de alta resistência.<br><br>Instalação:<br>O sistema é configurado, basta fazer a montagem do poste seguindo os passos no manual e fazer as conexões dos cabos e pronto seu gerador vai produzir energia para sua luminária.<br><br>Luminária:<br>Potencia: 45W<br>Raio de abertura na altura de 4 metros: 5m<br>Luminosidade 5000 lumens<br>Equivalente a uma luminária convencional-HID 100W<br>Tensão: 12Vcc<br>Eficiência luminosa: 100 L/W reais<br>Temperatura de cor: 5000K<br>Angulo de abertura 165º x 65º<br>Vida útil: 50.000 Hrs<br>IRC: &gt;85<br>Temperatura de operação: -30ºC a 85ºC<br>Fator de potência: &gt;0.99<br>IP:65<br>Material: Alumínio fundido<br><br>Poste:<br>Poste tubular em alumínio fundido com diâmetro de 88,90mm<br>Altura 4,4 metros<br>Espessura com 2,5mm em Alumínio<br>Suporte para placa solar em alumínio<br><br>Painel solar<br>Potência máxima (Pmax): 150W<br>Tolerâncias de saída de potência: +/- 5%<br>Eficiência do módulo: 15.00%<br>Tensão de máxima potência (Vm): 18.5V<br>Corrente da máxima potência (Im): 8.12A<br>Tensão de circuito aberto (Voc): 22.9V<br>Corrente do curto-circuito (Isc): 8.61A<br>Tipo de células: Silício Policristalino<br><br>Controlador de carga<br>Saída de carga com a função de desconexão de baixa tensão da bateria.<br>Função de controle de iluminação, um temporizador apenas.<br>Monitor de dois dígitos para ajuste rápido e fácil da funcionalidadeda saída de carga, incluindo ajuste do temporizador.<br>Três estados de carregamento da bateria (bulk, absorption, float), não programável.<br>Proteção da saída de carga contra sobre carregamento e curto-circuito.<br>Proteção contra conexão de polaridade invertida do painel solar e/ou bateria.<br>Corrente nominal de carga - 20A<br>Desconexão de carga automática -Sim<br>Tensão de energia solar máxima - 28V em sistemas de 12V<br>Autoconsumo - &lt;10mA<br>Saída de carga - Controle manual mais baixa desconexão de tensão<br>Proteção - Bateria de polaridade reversa (fusível) Saída de curto-circuito, Temperatura excessiva.<br><br>Bateria solar<br>A Bateria Moura Clean Nano tem uma combinação exclusiva que lhe confere a maior eficiência energética da categoria e uma tolerância térmica definitivamente superior à das baterias do tipo VRLA (Bateria valve-regulated lead-acid). É montada com as exclusivas membranas nano porosas retentoras de vapores ácidos e contém três agentes que ampliamo seu ciclo de vida a partir da redução dos riscos de origem térmica, eletroquímica ou mecânica.<br>A operação de sistemas equipados com Baterias Moura Clean Nano dispensa a instalação de condicionadores de ar. Por esse motivo, apresenta uma importante redução no consumo energético, que implica duas importantes vantagens, em primeiro lugar, a redução do consumo energético nos períodos quentes contribui para a redução das emissões de CO² na atmosfera, a elevação da vida útil, da autonomia e do grau de sustentabilidade dos sistemas.<br>Em segundo, a economia do consumo de energia, que é um benefício imediato para a eficiência das operações solares.<br><br>A instalação deste poste só é indicada para locais onde os ventos não ultrapassem 115Km/h.<br><br>O poste gerador de energia solar é composto por:<br>1 PAINEL SOLAR YINGLI YL150P-17B 36 CELULAS POLICRISTALINO 150W<br>1 CONTROLADOR CARGA BATERIA SOLAR VICTRON SCC010020020 BLUESOLAR PWM LIGHT 12-24V / 20A<br>1 BATERIA MOURA RS12MF150 CLEAN SOLAR 12V 150AH<br>1 STAUBLI CONECTOR MC4 320016P0001-UR PV-KBT4/6II-UR ACOPLADOR FEMEA<br>1 STAUBLI CONECTOR MC4 32.0017P0001-UR PV-KST4/6II-UR ACOPLADOR MACHO<br>2 MT CABO SOLAR NEXANS 51740 ENERGYFLEX BR 0,6/1KV (1500 V DC) PRETO<br>2 MT CABO SOLAR NEXANS 52776 ENERGYFLEX BR 0,6/1KV (1500 VDC) VERMELHO<br>1 LUMINARIA SOLAR 12V 250000000972 VKR045-D5-001-1 VIKARE 45W PULSE LED<br>1 CAIXA LUKBOX PMF404025<br>1 POSTE PS-1001 TUBULAR 88,90X 2,5X 4400 MM<br>4 CONECTOR TERMINAL PRE-ISOL. AGULHA 4/6MM AM -TP2561<br>2 CONECTOR TERMINAL PRE-ISOL. OLHAL 4/6MM AM FURA 6,5MM<br>1 SUPORTE PS-1005 PLACA ENERGIA SOLAR 680 X 1470 MM PAINEL 150W<br><br><br>Peso bruto: 66Kg<br>Dimensão: 60cm x 110cm x 110cm (Altura x Largura x Comprimento)<br>NCM: 85013120<br>Acompanha Nf-e</p>"},
{"title": "\n\t\tPainel Módulo Solar 340w Policristalino\n\t\t\n\t", "price": "726", "description": "<p>- Os painéis solares são feitos com os melhores componentes, assim você terá 30 anos de garantia de produção de energia linear de 80% e 12 anos de garantia contra defeitos de fabricação.<br>- Usada apenas células solares de alta eficiência para garantir a máxima potência e estabilidade dos módulos solares.<br>- Tecnologia inovadora e patenteada.<br>- Nenhuma redução da estabilidade do módulo e nenhum risco de incêndio, que é causado por células hot-spot.<br>- Todos os módulos fotovoltaicos são testados através de um sistema de inspeção de eletroluminescência.<br>- Excelente performance em condições de pouca luz.<br>- Resistente a corrosão por sal e amônia.<br><br>CARACTERÍSTICAS DO MATERIAL<br>Tipo de Célula Policristalina 156 x 156mm<br>N. de células 72 (6 x 12)<br>Dimensões 1960 x 992 x 40mm<br>Peso 23 kg<br>Caixa de Junção IP 67 rated<br>Cabo de Saída 1 x 4.0mm2, 900mm comprimento ou adaptado<br>Tipo de Conector MC 4 / MC 4 compatível<br>Resistência a granizo<br>Carga de Vento<br>Carga Mecânica<br>Max. 0 28 mm, a 23 m/s<br>2400 Pa / 244 kg/m2<br>5400 Pa / 550<br><br>&gt;&gt;Todos os nossos produtos são enviados com Nota Fiscal (Pessoa Jurídica ou Pessoa Física).&lt;&lt;<br>*Imagens Meramente Ilustrativas<br><br>Código do produto: 30055</p>"},
{"title": "\n\t\tProjeto De Painel Solar E Célula Fotovoltaica Passo A Passo\n\t\t\n\t", "price": "7", "description": "<p>Projeto De Painel Solar E Célula Fotovoltaica Passo A Passo<br><br>ATENÇÃO: O ENVIO É VIA E-MAIL<br>NÃO PAGUE FRETE EM HIPÓTESE ALGUMA<br><br>COLOQUE: ''ENVIO A COMBINAR COM O VENDEDOR''<br><br>SEMPRE MANDO NO MESMO DIA, CASO NÃO CHEGUE<br><br>PEÇO POR GENTILEZA QUE ENTRE EM CONTATO ANTES<br><br>DE ABRIR UMA RECLAMAÇÃO OU QUALIFICAR NEGATIVO<br><br>MUITÍSSIMO OBRIGADO!<br><br><br>Como fazer uma célula fotovoltaica passo a passo.<br>Montando painel solar passo a passo.<br>Construindo seu sistema de captação de energia solar passo a passo.<br>Painel solar de material reciclado.<br><br>Revelado Como Fazer Painéis Solares!<br><br>\"Faça Seu Próprio Gerador de Energia Elétrica Solar e Economize Dinheiro!\"<br>Guia Ensina Como Construir Painéis Solares, Geradores de Energia Elétrica Para Sua Casa ou Empresa, Gastando Pouco e Usando Produtos Que Você Encontra Na Sua Cidade, ou Na Internet!<br><br>Livre-se da dependência da rede elétrica;<br>Quase todo mundo consegue fazer, mesmo sem experiência;<br>Não exige conhecimentos técnicos;<br>Simples e divertido, um excelente projeto de final de semana;<br>Esqueça conta de luz;<br>Energia limpa e renovável;<br>Pode pesquisar, painéis solares comerciais para fornecer energia apenas para as luzes e elétrodomésticos (110v) da sua casa custam no mínimo R$5.000,00.<br><br>Agora, com a ajuda de nosso guia detalhado você vai construir painéis solares de 60 a 120 watts por muito menos que isso! É possível cortar o preço porque você vai eliminar o custo de produção e comprar peças mais baratas.<br>Você vai saber onde encontrar os materiais mais baratos necessários para o seu painel. Também informamos onde encontrar peças usadas para conseguir um preço ainda mais barato!<br>Como se não bastasse, um imóvel equipado com energia solar tem valor de mercado maior do que outro imóvel de mesmo padrão. Portanto, após instalar os painéis solares, sua casa automaticamente valerá mais!<br><br>Prazo de entrega é de no máximo 8 horas após a confirmação de pagamento, caso esteja online o envio será de imediato.<br><br>OBRIGADO POR SUA VISITA E BOAS COMPRAS !!</p>"},
{"title": "\n\t\tPainel Solar 260w Policristalino Globo Brasil Pronta Entrega\n\t\t\n\t", "price": "999", "description": "<p>Painel Solar 260w Policristalino Globo Brasil (GBR-260p)<br><br><br>O painel solar de 260W da Globo Brasil é fabricado no Brasil com qualidade internacional. Possui selo INMETRO nota “A” e 05 anos de garantia. <br><br>Geração de energia elétrica Globo Brasil de 260W<br>O módulo solar fotovoltaico Globo Brasil de 260W é ideal para uso em sistemas conectados à rede (grid-tied) e também pode ser utilizado em sistemas isolados com baterias (off-grid) com um controlador de carga MPPT adequado.<br><br>O painel solar fotovoltaico Globo Brasil, modelo GBR260P, possui estrutura em alumínio anodizado. Pesa 19Kg e tem dimensões de 1640 x 990 x 35 (mm). Este módulo fotovoltaico foi certificado pelo INMETRO com nota “A”, apresentando eficiência de 16%. As células fotovoltaicas são protegidas por uma resistente camada de vidro temperado a moldura em alumínio já vem com as furações para fixação.<br><br>Em condições ideais de insolação, este módulo solar fotovoltaico produz 260W, 8,60A e 30,24V em corrente contínua. Os módulos Globo Brasil possuem 05 anos de garantia contra defeitos de fabricação e assistência técnica no Brasil.<br><br>A Globo Brasil é o maior fabricante Brasileiro de módulos fotovoltaicos. Possui capacidade de fabricação de 180MW por ano e processo produtivo totalmente automatizado, assegurando qualidade e desempenho internacional. A fabricação nacional dos módulos Globo Brasil permite que pessoas jurídicas (empresas) também possam realizar o pagamento via cartão BNDES, com parcelamento em até 48X e taxas de juros subsidiadas.<br><br>ESPECIFICAÇÕES DO PRODUTO<br><br>-Condições Padrões de Teste*(CPT):<br>-Potência máxima (Pmax): 260Wp<br>-Tolerância: 0% a +5%<br>-Tensão em circuito aberto (Voc): 37,65V<br>-Tensão de Pico (Vmpp): 30,24V<br>-Corrente de curto-circuito (Isc): 9,11A<br>-Corrente de Pico (Impp): 8,60A<br>-Voltagem máxima do sistema: 1000V<br>-Tipo de célula: Silício Policristalino<br>-Dimensões painel: 1640 x 990 x 35 (mm)<br>-Moldura: Alumínio<br>-Peso: 19 kg<br><br><br>Ao Efetuar a compra verificar o valor do envio para sua região</p>"},
{"title": "\n\t\tPoste Solar Bluesolar Led 45w Bat 150a Painel 150w\n\t\t\n\t", "price": "3.583", "description": "<p>Led 45W equivalente a uma luminária convencional-HID 100W<br>Luminosidade 5000 lumens<br>Eficiência luminosa: 100 L/W reais <br><br>A Fibras Net disponibiliza o poste solar 100% em alumínio com luminária em 12v com baixo consumo de energia e alta eficiência luminosa acoplado ao gerador solar off-grid para 10 horas de funcionamento diário. <br><br>Recomendado: <br>Áreas de lazer, passarela, condomínios, estacionamento, zona rural e com design moderno e de alta resistência.<br><br>Instalação: <br>O sistema é configurado, basta fazer a montagem do poste seguindo os passos no manual e fazer as conexões dos cabos e pronto seu gerador vai produzir energia para sua luminária.<br><br>Luminária: <br>Potencia: 45W<br>Raio de abertura na altura de 4 metros: 5m<br>Luminosidade 5000 lumens <br>Equivalente a uma luminária convencional-HID 100W<br>Tensão: 12Vcc<br>Eficiência luminosa: 100 L/W reais<br>Temperatura de cor: 5000K<br>Angulo de abertura 165º x 65º<br>Vida útil: 50.000 Hrs<br>IRC: &gt;85<br>Temperatura de operação: -30ºC a 85ºC<br>Fator de potência: &gt;0.99<br>IP:65<br>Material: Alumínio fundido<br><br>Poste: <br>Poste tubular em alumínio fundido com diâmetro de 88,90mm<br>Altura 4,4 metros<br>Espessura com 2,5mm em Alumínio<br>Suporte para placa solar em alumínio<br><br>Painel solar <br>Potência máxima (Pmax): 150W<br>Tolerâncias de saída de potência: +/- 5%<br>Eficiência do módulo: 15.00% <br>Tensão de máxima potência (Vm): 18.5V<br>Corrente da máxima potência (Im): 8.12A<br>Tensão de circuito aberto (Voc): 22.9V<br>Corrente do curto-circuito (Isc): 8.61A<br>Tipo de células: Silício Policristalino<br><br>Controlador de carga <br>Saída de carga com a função de desconexão de baixa tensão da bateria.<br>Função de controle de iluminação, um temporizador apenas.<br>Monitor de dois dígitos para ajuste rápido e fácil da funcionalidadeda saída de carga, incluindo ajuste do temporizador.<br>Três estados de carregamento da bateria (bulk, absorption, float), não programável.<br>Proteção da saída de carga contra sobre carregamento e curto-circuito. <br>Proteção contra conexão de polaridade invertida do painel solar e/ou bateria. <br>Corrente nominal de carga - 20A<br>Desconexão de carga automática -Sim<br>Tensão de energia solar máxima - 28V em sistemas de 12V<br>Autoconsumo - &lt;10mA<br>Saída de carga - Controle manual mais baixa desconexão de tensão <br>Proteção - Bateria de polaridade reversa (fusível) Saída de curto-circuito, Temperatura excessiva.<br><br>Bateria solar <br>A Bateria Moura Clean Nano tem uma combinação exclusiva que lhe confere a maior eficiência energética da categoria e uma tolerância térmica definitivamente superior à das baterias do tipo VRLA (Bateria valve-regulated lead-acid). É montada com as exclusivas membranas nano porosas retentoras de vapores ácidos e contém três agentes que ampliamo seu ciclo de vida a partir da redução dos riscos de origem térmica, eletroquímica ou mecânica. <br>A operação de sistemas equipados com Baterias Moura Clean Nano dispensa a instalação de condicionadores de ar. Por esse motivo, apresenta uma importante redução no consumo energético, que implica duas importantes vantagens, em primeiro lugar, a redução do consumo energético nos períodos quentes contribui para a redução das emissões de CO² na atmosfera, a elevação da vida útil, da autonomia e do grau de sustentabilidade dos sistemas.<br>Em segundo, a economia do consumo de energia, que é um benefício imediato para a eficiência das operações solares.<br>Abaixo informações extras:<br><br><br>A instalação deste poste só é indicada para locais onde os ventos não ultrapassem 115Km/h. <br><br>O poste gerador de energia solar é composto por: <br>1 PAINEL SOLAR YINGLI YL150P-17B 36 CELULAS POLICRISTALINO 150W<br>1 CONTROLADOR CARGA BATERIA SOLAR VICTRON SCC010020020 BLUESOLAR PWM LIGHT 12-24V / 20A<br>1 BATERIA MOURA RS12MF150 CLEAN SOLAR 12V 150AH<br>1 STAUBLI CONECTOR MC4 320016P0001-UR PV-KBT4/6II-UR ACOPLADOR FEMEA<br>1 STAUBLI CONECTOR MC4 32.0017P0001-UR PV-KST4/6II-UR ACOPLADOR MACHO<br>2 MT CABO SOLAR NEXANS 51740 ENERGYFLEX BR 0,6/1KV (1500 V DC) PRETO<br>2 MT CABO SOLAR NEXANS 52776 ENERGYFLEX BR 0,6/1KV (1500 VDC) VERMELHO<br>1 LUMINARIA SOLAR 12V 250000000972 VKR045-D5-001-1 VIKARE 45W PULSE LED<br>1 CAIXA LUKBOX PMF404025<br>1 POSTE PS-1001 TUBULAR 88,90X 2,5X 4400 MM<br>4 CONECTOR TERMINAL PRE-ISOL. AGULHA 4/6MM AM -TP2561<br>2 CONECTOR TERMINAL PRE-ISOL. OLHAL 4/6MM AM FURA 6,5MM<br>1 SUPORTE PS-1005 PLACA ENERGIA SOLAR 680 X 1470 MM PAINEL 150W<br><br><br>Peso bruto: 66Kg<br>Dimensão: 60cm x 110cm x 110cm (Altura x Largura x Comprimento)<br>NCM: 85013120<br>43680-9</p>"},
{"title": "\n\t\tEstrutura Painel Solar Ssm Telhas Metálicas P/ 4 Painéis\n\t\t\n\t", "price": "415", "description": "<p>S.S.M Estruturas Metálicas Solar, suporte tipo Standard Speed em alumínio com a facilidade para seu instalador<br> <br>Enviamos pelos Correios ou por Transportadora. No primeiro caso dê preferência para o envio EXPRESSO caso tenha pressa no recebimento.<br> <br>Tecnologia 100% Nacional<br> <br>- Fácil instalação, sem a necessidade de utilizar perfis de grande comprimento. Utiliza-se perfis curtos apenas nas junções dos painéis. <br>- Kits modulares, permitindo ampliação futura;<br>- Alta resistência e durabilidade em todos os padrões climáticos;<br>- Facilidade de transporte e montagem;<br>- Peso reduzido em comparação outros simulares no mercado;<br>- Projetado para instalar em telhados metálicos , sanduíche, ondulados ,trapezoidal e termoacústico.<br><br>Neste kit está incluso: <br><br>10 Perfis de Alumínio de 500mm de comprimento;<br> <br>4 End Clamps, 6 Mid Clamps, 40 parafusos com porcas<br><br>Peso total 6Kg.<br> <br> <br>OBSERVAÇÃO: <br><br>- QUANTIDADES APRESENTADAS NAS IMAGENS SÃO MERAMENTE ILUSTRATIVAS<br> <br>- NESTE ANÚNCIO KIT COMPLETO PARA 4 PAINÉIS EM UMA LINHA<br> <br> <br> </p>"}
][
{"title": "\n\t\tKit Off Grid 1x Painel Solar 320w+ 2x Baterias 70ah+control\n\t\t\n\t", "price": "1.984", "description": "<p>KIT CONTÉM:<br><br>1 PAINEL SOLAR 320W 72 CÉLULAS POLICRISTALINO;<br>2 BATERIAS ESTACIONÁRIAS DELCO FREEDOM DE 70AH;<br>1 CONTROLADOR DE CARGA 10A PWN SOLAR USB 12V 24V<br>5 + 5 METROS DE CABO 4 MM VERMELHO E PRETO CONDUSPAR COM PAR MC4 E TERMINAL PINO 4 MM PARA LIGAÇÃO DO PAINEL AO CONTROLADOR;<br>2 + 2 METROS DE CABO 4MM VERMELHO E PRETO COM TERMINAIS OLHAL E PINO PARA LIGAÇÃO DO CONTROLADOR ÀS BATERIAS;<br>1 EQUALIZADOR DE BATERIAS HA01 24V<br>1 CONECTOR 25MM PARA LIGAÇÃO EM SÉRIE DAS BATERIAS EM 24V;<br><br>OBS.<br><br>INVERSOR NÃO INCLUSO;<br><br>FRETE SOMENTE POR TRANSPORTADORA: 50Kg<br><br>PR/SC R$83,00<br>RS,SP INTERIOR: R$120,00<br>MG,ES,GO,DF,TO,RJ, SP CAPITAL: R$160<br>NORDESTE SEM TDA: R$225<br>NORDESTE COM TDA(DIFÍCIL ACESSO):R$360<br>MT E MS: R$225,00<br>NÃO ENVIAMOS PARA OUTROS LOCAIS<br><br>O QUE PODE SER LIGADO NO KIT:<br><br>Ítens de baixo consumo de energia como lâmpada led 9W, Notebook, sistemas de câmeras, modem, etc.<br><br>NÃO ADEQUADO PARA GELADEIRA, AR CONDICIONADO OU BOMBEAMENTO DE ÁGUA.<br><br>PAINEL<br><br>DADOS ELÉTRICOS STC <br><br>Potência nominal máx. (Pmáx) 320W<br>Tensão operacional ideal (Vmp) 37,1V<br>Corrente operacional ideal (Imp) 8,63A <br>Tensão de circuito aberto (Voc) 45,8 V<br>Corrente de curto circuito (Isc) 9,10 A <br>Eficiência do módulo 17,52% <br>Temperatura Nominal de operação da célula -40º à +85ºC<br>Tensão máxima do sistema 1.000 V (IEC) ou 600 V (UL)<br>Classificação máx. de fusíveis da série 15 A<br>Classificação da aplicação Classe A<br>Tolerância de potência 0 ~ + 3%<br>Sob condições de teste padrão (STC) de irradiação de 1.000 W/m 2 , espectro AM<br>de 1,5 e temperatura de célula de 25 °C<br><br>MÓDULO | DADOS MECÂNICOS <br><br>Tipo de célula Policristalino, 6 polegadas<br>Organização das células 72 (6 x 12)<br>Dimensões 195 cm x 99 x 3,5 cm<br>Peso:24,0 kgs <br>Tampa dianteira Vidro temperado de 3,2 mm<br>Material da estrutura Liga de alumínio anodizado<br>Caixa de derivação IP67 com diodos de Bypass<br>Comprimento do cabos: 110cm<br><br><br>CARACTERÍSTICAS DE TEMPERATURA <br><br>Especificação Dados<br><br>Coeficiente de temperatura (Pmáx) -0,41% / °C<br>Coeficiente de temperatura (Voc) -0,31% / °C<br>Coeficiente de temperatura (Isc)0,05% / °C<br><br>------------------------------------------------------<br><br>CONTROLADOR DE CARGA LUMIAX modelo PWM SHINE 10 12/24V 10A <br><br><br><br>Os controlador de carga solar da série Shine são do tipo econômico, projetados especialmente para sistemas de geração de energia solar de tamanho pequeno. Possui as características de beleza, generosidade, economia, praticidade e simplicidade, aplicadas principalmente na situação em que a carga precisa de uma fonte de alimentação de longo prazo.<br><br><br>Projeto de baixo custo e alta confiabilidade, adequado para tensão de sistema de 12V / 24V<br>Modo de trabalho: 24 horas<br>Compensação de temperatura<br>Gel e bateria líquida selecionáveis<br>Maneira da carga de quatro estágios: rápido, impulso, equalização, flutuação<br>Função de proteção eletrônica automática completa<br><br><br>ESPECIFICAÇÕES TÉCNICAS:<br><br>Especificações Elétricas<br><br>- 4 estágios de operação: fast, boost, equal, float;<br>-Tensão de operação: 12Vcc ou 24Vcc<br>-Corrente nominal: 10A<br>-Máxima tensão dos painéis fotovoltaicos em circuito aberto: 55Vcc<br>-Usb: 5V, 2A<br>-Temperatura de trabalho: -35ºC a +60ºC<br>- Tipo de baterias: Gel, Liquida;<br><br><br>Obs:  - Na associação série de painéis ligados ao controlador PWM SHINE 10 , não ultrapassar o limite de 55V. Portanto não utilizar séries maiores que 1 painel de 72 células, 1 painel 144 meia-células, 1 painel 60 células ou 2 painéis de 36 células.<br><br>-------------------------------------------------------------------------<br><br>Bateria Estacionária DF1000, possui capacidade de 70Ah para descarga em 100horas (C100).<br><br>A linha de baterias estacionárias DELCO FREEDOM possuem vida útil projetada de 4 anos e garantia de 2 anos contra defeitos de fabricação.</p>"},
{"title": "\n\t\tPainel Solar Placa Solar Módulo Solar Fotovoltaico 330w\n\t\t\n\t", "price": "850", "description": "<p>Painel Solar Placa Solar Módulo Solar Fotovoltaico 330w<br><br>Resultado da evolução continua dos módulos fotovoltaicos policristalinos, com tecnologia alemã Q CELLS e ALDO SOLAR apresentam o novo Q.POWER L-G5 330W POLICRISTALINO que possui diferenciais incontestáveis de qualidade e performance para a geração de eletricidade a um custo reduzido com excelente confiabilidade e segurança operacional.<br><br>RENDIMENTO SUPERIOR E ALTA PERFORMACE<br>Saída de alta potência graças à avançada tecnologia de barramento com 6 vias e excelente desempenho em condições reais.<br><br>BAIXO CUSTO NA GERAÇÃO DE ENERGIA<br>Maior rendimento por área, custos mais baixos no equilíbrio do sistema, classes de potência mais elevadas e taxa de eficiência de até 16,9 %.<br><br>TECNOLOGIA INOVADORA, PARA TODAS AS CONDIÇÕES CLIMÁTICAS<br>Rendimentos ideais, sob quaisquer condições climáticas, com excelente resultado da relação baixa luminosidade e temperatura.<br><br>AVALIAÇÃO DE CONDIÇÕES METEOROLÓGICAS EXTREMAS<br>Estrutura de liga de alumínio de ponta certificada para elevadas cargas de neve (5400 Pa) e de vento (2400 Pa).<br><br>REDUÇÕES MÁXIMAS NO TRANSPORTE<br>Custos logísticos reduzidos graças a maior capacidade do módulo por pallet.<br><br>UM INVESTIMENTO CONFIÁVEL<br>Incluindo uma garantia de 12 anos sobre o produto e uma garantia de desempenho linear de 25 anos.<br><br>Dados elétricos<br>Potência no ponto máximo de potência - 330W<br>Corrente de Curto Circuito - 9,30A<br>Tensão em Circuito Aberto - 46,1V<br>Corrente no ponto máximo de potência - 8,76A<br>Tensão no ponto máximo de potência - 37,7V<br>Eficiência =16,9%<br>Tolerância de potencias +5W<br>Desempenho mínimo sob condições de teste padrão STC (1000 W/m², 25 °C, espectro AM 1,5 G)<br><br>Características de temperatura<br>Coeficiente de temperatura (Pmax) -0.40% / °C<br>Coeficiente de temperatura (Voc) -0.31 % / °C<br>Coeficiente de temperatura (Isc) 0.05 % / °C<br>Temperatura nominal da célula (NOCT) 45±3°C<br>Temperatura Admissível para o Módulo em Operação Contínua -40 °C até +85 °C<br><br>Dados mecânicos<br>Tensão Máxima do Sistema 1000V<br>Corrente Inversa Máxima 20A<br>Formato 1960 mm × 991 mm × 35 mm (estrutura incluída)<br>Peso 22,5 kg ± 5 %<br>Cobertura frontal Vidro temperado 3,2 mm com tecnologia antirreflexo<br>Cobertura traseira Chapa multicamada composta<br>Estrutura Alumínio anodizado<br>Célula 6 × 12 células fotovoltaicas policristalinas<br>Caixa de junção Classe de proteção IP67 ou IP68, com diodos by-pass<br>Cabo fotovoltaico 4 mm²; (+) = 1200 mm, (-) = 1200 mm<br>Conector acoplável com H4, MC4<br><br>Este produto tem seu desempenho aprovado pelo INMETRO e está em conformidade com o programa Brasileiro de etiquetagem.<br>N° Registro: 004344/2017<br><br>Peso bruto: 21,08Kg<br>Dimensão: 3,5cm x 99,1cm x 196cm (Altura x Largura x Comprimento)</p>"},
{"title": "\n\t\tEstrutura Painel Solar Ssm Telhas Metálicas P/ 9 Painéis\n\t\t\n\t", "price": "1.115", "description": "<p>S.S.M Estruturas Metálicas Solar, suporte tipo Standard Speed em alumínio com a facilidade para seu instalador<br> <br>Enviamos pelos Correios ou por Transportadora. No primeiro caso dê preferência para o envio EXPRESSO caso tenha pressa no recebimento.<br> <br>Tecnologia 100% Nacional<br> <br>Fácil instalação, sem a necessidade de utilizar perfis de grande comprimento. Utiliza-se perfis curtos apenas nas junções dos painéis. <br>Kits modulares, permitindo ampliação futura;<br>Alta resistência e durabilidade em todos os padrões climáticos;<br>Facilidade de transporte e montagem;<br>Peso reduzido em comparação outros simulares no mercado;<br>Projetado para instalar em telhados metálicos , sanduíche, ondulados ,trapezoidal e termoacústico.<br><br>Neste kit está incluso: <br><br>20 Perfis de Alumínio de 600mm ou 250mm de comprimento ( favor nos informar a preferência );<br> <br>4 End Clamps, 16 Mid Clamps, 80 parafusos com porcas<br><br>Peso total 15Kg.<br> <br> <br><br>OBSERVAÇÃO: QUANTIDADES APRESENTADAS NAS IMAGENS SÃO MERAMENTE ILUSTRATIVAS<br> <br> <br>ESTRUTURA PAINEL SOLAR SSM - NESTE ANÚNCIO KIT COMPLETO PARA 9 PAINÉIS EM UMA LINHA<br> <br><br> <br> <br> </p>"},
{"title": "\n\t\tPainel Módulo Solar 340w Policristalino\n\t\t\n\t", "price": "726", "description": "<p>- Os painéis solares são feitos com os melhores componentes, assim você terá 30 anos de garantia de produção de energia linear de 80% e 12 anos de garantia contra defeitos de fabricação.<br>- Usada apenas células solares de alta eficiência para garantir a máxima potência e estabilidade dos módulos solares.<br>- Tecnologia inovadora e patenteada.<br>- Nenhuma redução da estabilidade do módulo e nenhum risco de incêndio, que é causado por células hot-spot.<br>- Todos os módulos fotovoltaicos são testados através de um sistema de inspeção de eletroluminescência.<br>- Excelente performance em condições de pouca luz.<br>- Resistente a corrosão por sal e amônia.<br><br>CARACTERÍSTICAS DO MATERIAL<br>Tipo de Célula Policristalina 156 x 156mm<br>N. de células 72 (6 x 12)<br>Dimensões 1960 x 992 x 40mm<br>Peso 23 kg<br>Caixa de Junção IP 67 rated<br>Cabo de Saída 1 x 4.0mm2, 900mm comprimento ou adaptado<br>Tipo de Conector MC 4 / MC 4 compatível<br>Resistência a granizo<br>Carga de Vento<br>Carga Mecânica<br>Max. 0 28 mm, a 23 m/s<br>2400 Pa / 244 kg/m2<br>5400 Pa / 550<br><br>&gt;&gt;Todos os nossos produtos são enviados com Nota Fiscal (Pessoa Jurídica ou Pessoa Física).&lt;&lt;<br>*Imagens Meramente Ilustrativas<br><br>Código do produto: 30055</p>"},
{"title": "\n\t\tPainel Solar Fotovoltaico\n\t\t\n\t", "price": "900", "description": "<p>O painel fotovoltaico de 330W da Canadian Solar possui um elevado padrão de qualidade, conta com certificação INMETRO nota “A” e 10 anos de garantia contra defeitos de fabricação.<br>Condições Padrões de Teste*(CPT):<br>Potência máxima (Pmax): 330Wp<br>Tolerância: 0% a +5%<br>Tensão em circuito aberto (Voc): 45,6V<br>Tensão de Pico (Vmpp): 37,2V<br>Corrente de curto-circuito (Isc): 9,45A<br>Corrente de Pico (Impp): 8,88A<br>Voltagem máxima do sistema: 1000V<br>Tipo de célula: Silício Policristalino<br>Dimensões painel: 1960 x 992 x 40 (mm)<br>Moldura: Alumínio<br>Peso: 22,4 kg<br><br>*CPT: Irradiação de 1000W / m², Espectro de Massa de Ar 1.5 e Temperatura de Célula de 25°C<br><br><br><br><br>O painel fotovoltaico de 330W da Canadian Solar possui 10 anos de garantia contra defeitos de fabricação.</p>"},
{"title": "\n\t\tPainel Solar 260w Policristalino Globo Brasil Pronta Entrega\n\t\t\n\t", "price": "999", "description": "<p>Painel Solar 260w Policristalino Globo Brasil (GBR-260p)<br><br><br>O painel solar de 260W da Globo Brasil é fabricado no Brasil com qualidade internacional. Possui selo INMETRO nota “A” e 05 anos de garantia. <br><br>Geração de energia elétrica Globo Brasil de 260W<br>O módulo solar fotovoltaico Globo Brasil de 260W é ideal para uso em sistemas conectados à rede (grid-tied) e também pode ser utilizado em sistemas isolados com baterias (off-grid) com um controlador de carga MPPT adequado.<br><br>O painel solar fotovoltaico Globo Brasil, modelo GBR260P, possui estrutura em alumínio anodizado. Pesa 19Kg e tem dimensões de 1640 x 990 x 35 (mm). Este módulo fotovoltaico foi certificado pelo INMETRO com nota “A”, apresentando eficiência de 16%. As células fotovoltaicas são protegidas por uma resistente camada de vidro temperado a moldura em alumínio já vem com as furações para fixação.<br><br>Em condições ideais de insolação, este módulo solar fotovoltaico produz 260W, 8,60A e 30,24V em corrente contínua. Os módulos Globo Brasil possuem 05 anos de garantia contra defeitos de fabricação e assistência técnica no Brasil.<br><br>A Globo Brasil é o maior fabricante Brasileiro de módulos fotovoltaicos. Possui capacidade de fabricação de 180MW por ano e processo produtivo totalmente automatizado, assegurando qualidade e desempenho internacional. A fabricação nacional dos módulos Globo Brasil permite que pessoas jurídicas (empresas) também possam realizar o pagamento via cartão BNDES, com parcelamento em até 48X e taxas de juros subsidiadas.<br><br>ESPECIFICAÇÕES DO PRODUTO<br><br>-Condições Padrões de Teste*(CPT):<br>-Potência máxima (Pmax): 260Wp<br>-Tolerância: 0% a +5%<br>-Tensão em circuito aberto (Voc): 37,65V<br>-Tensão de Pico (Vmpp): 30,24V<br>-Corrente de curto-circuito (Isc): 9,11A<br>-Corrente de Pico (Impp): 8,60A<br>-Voltagem máxima do sistema: 1000V<br>-Tipo de célula: Silício Policristalino<br>-Dimensões painel: 1640 x 990 x 35 (mm)<br>-Moldura: Alumínio<br>-Peso: 19 kg<br><br><br>Ao Efetuar a compra verificar o valor do envio para sua região</p>"},
{"title": "\n\t\tPoste Solar Bluesolar Led 45w Bat 150a Painel 150w\n\t\t\n\t", "price": "3.583", "description": "<p>Led 45W equivalente a uma luminária convencional-HID 100W<br>Luminosidade 5000 lumens<br>Eficiência luminosa: 100 L/W reais <br><br>A Fibras Net disponibiliza o poste solar 100% em alumínio com luminária em 12v com baixo consumo de energia e alta eficiência luminosa acoplado ao gerador solar off-grid para 10 horas de funcionamento diário. <br><br>Recomendado: <br>Áreas de lazer, passarela, condomínios, estacionamento, zona rural e com design moderno e de alta resistência.<br><br>Instalação: <br>O sistema é configurado, basta fazer a montagem do poste seguindo os passos no manual e fazer as conexões dos cabos e pronto seu gerador vai produzir energia para sua luminária.<br><br>Luminária: <br>Potencia: 45W<br>Raio de abertura na altura de 4 metros: 5m<br>Luminosidade 5000 lumens <br>Equivalente a uma luminária convencional-HID 100W<br>Tensão: 12Vcc<br>Eficiência luminosa: 100 L/W reais<br>Temperatura de cor: 5000K<br>Angulo de abertura 165º x 65º<br>Vida útil: 50.000 Hrs<br>IRC: &gt;85<br>Temperatura de operação: -30ºC a 85ºC<br>Fator de potência: &gt;0.99<br>IP:65<br>Material: Alumínio fundido<br><br>Poste: <br>Poste tubular em alumínio fundido com diâmetro de 88,90mm<br>Altura 4,4 metros<br>Espessura com 2,5mm em Alumínio<br>Suporte para placa solar em alumínio<br><br>Painel solar <br>Potência máxima (Pmax): 150W<br>Tolerâncias de saída de potência: +/- 5%<br>Eficiência do módulo: 15.00% <br>Tensão de máxima potência (Vm): 18.5V<br>Corrente da máxima potência (Im): 8.12A<br>Tensão de circuito aberto (Voc): 22.9V<br>Corrente do curto-circuito (Isc): 8.61A<br>Tipo de células: Silício Policristalino<br><br>Controlador de carga <br>Saída de carga com a função de desconexão de baixa tensão da bateria.<br>Função de controle de iluminação, um temporizador apenas.<br>Monitor de dois dígitos para ajuste rápido e fácil da funcionalidadeda saída de carga, incluindo ajuste do temporizador.<br>Três estados de carregamento da bateria (bulk, absorption, float), não programável.<br>Proteção da saída de carga contra sobre carregamento e curto-circuito. <br>Proteção contra conexão de polaridade invertida do painel solar e/ou bateria. <br>Corrente nominal de carga - 20A<br>Desconexão de carga automática -Sim<br>Tensão de energia solar máxima - 28V em sistemas de 12V<br>Autoconsumo - &lt;10mA<br>Saída de carga - Controle manual mais baixa desconexão de tensão <br>Proteção - Bateria de polaridade reversa (fusível) Saída de curto-circuito, Temperatura excessiva.<br><br>Bateria solar <br>A Bateria Moura Clean Nano tem uma combinação exclusiva que lhe confere a maior eficiência energética da categoria e uma tolerância térmica definitivamente superior à das baterias do tipo VRLA (Bateria valve-regulated lead-acid). É montada com as exclusivas membranas nano porosas retentoras de vapores ácidos e contém três agentes que ampliamo seu ciclo de vida a partir da redução dos riscos de origem térmica, eletroquímica ou mecânica. <br>A operação de sistemas equipados com Baterias Moura Clean Nano dispensa a instalação de condicionadores de ar. Por esse motivo, apresenta uma importante redução no consumo energético, que implica duas importantes vantagens, em primeiro lugar, a redução do consumo energético nos períodos quentes contribui para a redução das emissões de CO² na atmosfera, a elevação da vida útil, da autonomia e do grau de sustentabilidade dos sistemas.<br>Em segundo, a economia do consumo de energia, que é um benefício imediato para a eficiência das operações solares.<br>Abaixo informações extras:<br><br><br>A instalação deste poste só é indicada para locais onde os ventos não ultrapassem 115Km/h. <br><br>O poste gerador de energia solar é composto por: <br>1 PAINEL SOLAR YINGLI YL150P-17B 36 CELULAS POLICRISTALINO 150W<br>1 CONTROLADOR CARGA BATERIA SOLAR VICTRON SCC010020020 BLUESOLAR PWM LIGHT 12-24V / 20A<br>1 BATERIA MOURA RS12MF150 CLEAN SOLAR 12V 150AH<br>1 STAUBLI CONECTOR MC4 320016P0001-UR PV-KBT4/6II-UR ACOPLADOR FEMEA<br>1 STAUBLI CONECTOR MC4 32.0017P0001-UR PV-KST4/6II-UR ACOPLADOR MACHO<br>2 MT CABO SOLAR NEXANS 51740 ENERGYFLEX BR 0,6/1KV (1500 V DC) PRETO<br>2 MT CABO SOLAR NEXANS 52776 ENERGYFLEX BR 0,6/1KV (1500 VDC) VERMELHO<br>1 LUMINARIA SOLAR 12V 250000000972 VKR045-D5-001-1 VIKARE 45W PULSE LED<br>1 CAIXA LUKBOX PMF404025<br>1 POSTE PS-1001 TUBULAR 88,90X 2,5X 4400 MM<br>4 CONECTOR TERMINAL PRE-ISOL. AGULHA 4/6MM AM -TP2561<br>2 CONECTOR TERMINAL PRE-ISOL. OLHAL 4/6MM AM FURA 6,5MM<br>1 SUPORTE PS-1005 PLACA ENERGIA SOLAR 680 X 1470 MM PAINEL 150W<br><br><br>Peso bruto: 66Kg<br>Dimensão: 60cm x 110cm x 110cm (Altura x Largura x Comprimento)<br>NCM: 85013120<br>43680-9</p>"},
{"title": "\n\t\tEstrutura Painel Solar Ssm Telhas Metálicas P/ 4 Painéis\n\t\t\n\t", "price": "415", "description": "<p>S.S.M Estruturas Metálicas Solar, suporte tipo Standard Speed em alumínio com a facilidade para seu instalador<br> <br>Enviamos pelos Correios ou por Transportadora. No primeiro caso dê preferência para o envio EXPRESSO caso tenha pressa no recebimento.<br> <br>Tecnologia 100% Nacional<br> <br>- Fácil instalação, sem a necessidade de utilizar perfis de grande comprimento. Utiliza-se perfis curtos apenas nas junções dos painéis. <br>- Kits modulares, permitindo ampliação futura;<br>- Alta resistência e durabilidade em todos os padrões climáticos;<br>- Facilidade de transporte e montagem;<br>- Peso reduzido em comparação outros simulares no mercado;<br>- Projetado para instalar em telhados metálicos , sanduíche, ondulados ,trapezoidal e termoacústico.<br><br>Neste kit está incluso: <br><br>10 Perfis de Alumínio de 500mm de comprimento;<br> <br>4 End Clamps, 6 Mid Clamps, 40 parafusos com porcas<br><br>Peso total 6Kg.<br> <br> <br>OBSERVAÇÃO: <br><br>- QUANTIDADES APRESENTADAS NAS IMAGENS SÃO MERAMENTE ILUSTRATIVAS<br> <br>- NESTE ANÚNCIO KIT COMPLETO PARA 4 PAINÉIS EM UMA LINHA<br> <br> <br> </p>"}
][
{"title": "\n\t\tKit Off Grid 1x Painel Solar 320w+ 2x Baterias 70ah+control\n\t\t\n\t", "price": "1.984", "description": "<p>KIT CONTÉM:<br><br>1 PAINEL SOLAR 320W 72 CÉLULAS POLICRISTALINO;<br>2 BATERIAS ESTACIONÁRIAS DELCO FREEDOM DE 70AH;<br>1 CONTROLADOR DE CARGA 10A PWN SOLAR USB 12V 24V<br>5 + 5 METROS DE CABO 4 MM VERMELHO E PRETO CONDUSPAR COM PAR MC4 E TERMINAL PINO 4 MM PARA LIGAÇÃO DO PAINEL AO CONTROLADOR;<br>2 + 2 METROS DE CABO 4MM VERMELHO E PRETO COM TERMINAIS OLHAL E PINO PARA LIGAÇÃO DO CONTROLADOR ÀS BATERIAS;<br>1 EQUALIZADOR DE BATERIAS HA01 24V<br>1 CONECTOR 25MM PARA LIGAÇÃO EM SÉRIE DAS BATERIAS EM 24V;<br><br>OBS.<br><br>INVERSOR NÃO INCLUSO;<br><br>FRETE SOMENTE POR TRANSPORTADORA: 50Kg<br><br>PR/SC R$83,00<br>RS,SP INTERIOR: R$120,00<br>MG,ES,GO,DF,TO,RJ, SP CAPITAL: R$160<br>NORDESTE SEM TDA: R$225<br>NORDESTE COM TDA(DIFÍCIL ACESSO):R$360<br>MT E MS: R$225,00<br>NÃO ENVIAMOS PARA OUTROS LOCAIS<br><br>O QUE PODE SER LIGADO NO KIT:<br><br>Ítens de baixo consumo de energia como lâmpada led 9W, Notebook, sistemas de câmeras, modem, etc.<br><br>NÃO ADEQUADO PARA GELADEIRA, AR CONDICIONADO OU BOMBEAMENTO DE ÁGUA.<br><br>PAINEL<br><br>DADOS ELÉTRICOS STC <br><br>Potência nominal máx. (Pmáx) 320W<br>Tensão operacional ideal (Vmp) 37,1V<br>Corrente operacional ideal (Imp) 8,63A <br>Tensão de circuito aberto (Voc) 45,8 V<br>Corrente de curto circuito (Isc) 9,10 A <br>Eficiência do módulo 17,52% <br>Temperatura Nominal de operação da célula -40º à +85ºC<br>Tensão máxima do sistema 1.000 V (IEC) ou 600 V (UL)<br>Classificação máx. de fusíveis da série 15 A<br>Classificação da aplicação Classe A<br>Tolerância de potência 0 ~ + 3%<br>Sob condições de teste padrão (STC) de irradiação de 1.000 W/m 2 , espectro AM<br>de 1,5 e temperatura de célula de 25 °C<br><br>MÓDULO | DADOS MECÂNICOS <br><br>Tipo de célula Policristalino, 6 polegadas<br>Organização das células 72 (6 x 12)<br>Dimensões 195 cm x 99 x 3,5 cm<br>Peso:24,0 kgs <br>Tampa dianteira Vidro temperado de 3,2 mm<br>Material da estrutura Liga de alumínio anodizado<br>Caixa de derivação IP67 com diodos de Bypass<br>Comprimento do cabos: 110cm<br><br><br>CARACTERÍSTICAS DE TEMPERATURA <br><br>Especificação Dados<br><br>Coeficiente de temperatura (Pmáx) -0,41% / °C<br>Coeficiente de temperatura (Voc) -0,31% / °C<br>Coeficiente de temperatura (Isc)0,05% / °C<br><br>------------------------------------------------------<br><br>CONTROLADOR DE CARGA LUMIAX modelo PWM SHINE 10 12/24V 10A <br><br><br><br>Os controlador de carga solar da série Shine são do tipo econômico, projetados especialmente para sistemas de geração de energia solar de tamanho pequeno. Possui as características de beleza, generosidade, economia, praticidade e simplicidade, aplicadas principalmente na situação em que a carga precisa de uma fonte de alimentação de longo prazo.<br><br><br>Projeto de baixo custo e alta confiabilidade, adequado para tensão de sistema de 12V / 24V<br>Modo de trabalho: 24 horas<br>Compensação de temperatura<br>Gel e bateria líquida selecionáveis<br>Maneira da carga de quatro estágios: rápido, impulso, equalização, flutuação<br>Função de proteção eletrônica automática completa<br><br><br>ESPECIFICAÇÕES TÉCNICAS:<br><br>Especificações Elétricas<br><br>- 4 estágios de operação: fast, boost, equal, float;<br>-Tensão de operação: 12Vcc ou 24Vcc<br>-Corrente nominal: 10A<br>-Máxima tensão dos painéis fotovoltaicos em circuito aberto: 55Vcc<br>-Usb: 5V, 2A<br>-Temperatura de trabalho: -35ºC a +60ºC<br>- Tipo de baterias: Gel, Liquida;<br><br><br>Obs:  - Na associação série de painéis ligados ao controlador PWM SHINE 10 , não ultrapassar o limite de 55V. Portanto não utilizar séries maiores que 1 painel de 72 células, 1 painel 144 meia-células, 1 painel 60 células ou 2 painéis de 36 células.<br><br>-------------------------------------------------------------------------<br><br>Bateria Estacionária DF1000, possui capacidade de 70Ah para descarga em 100horas (C100).<br><br>A linha de baterias estacionárias DELCO FREEDOM possuem vida útil projetada de 4 anos e garantia de 2 anos contra defeitos de fabricação.</p>"},
{"title": "\n\t\tPainel Solar Placa Solar Módulo Solar Fotovoltaico 330w\n\t\t\n\t", "price": "850", "description": "<p>Painel Solar Placa Solar Módulo Solar Fotovoltaico 330w<br><br>Resultado da evolução continua dos módulos fotovoltaicos policristalinos, com tecnologia alemã Q CELLS e ALDO SOLAR apresentam o novo Q.POWER L-G5 330W POLICRISTALINO que possui diferenciais incontestáveis de qualidade e performance para a geração de eletricidade a um custo reduzido com excelente confiabilidade e segurança operacional.<br><br>RENDIMENTO SUPERIOR E ALTA PERFORMACE<br>Saída de alta potência graças à avançada tecnologia de barramento com 6 vias e excelente desempenho em condições reais.<br><br>BAIXO CUSTO NA GERAÇÃO DE ENERGIA<br>Maior rendimento por área, custos mais baixos no equilíbrio do sistema, classes de potência mais elevadas e taxa de eficiência de até 16,9 %.<br><br>TECNOLOGIA INOVADORA, PARA TODAS AS CONDIÇÕES CLIMÁTICAS<br>Rendimentos ideais, sob quaisquer condições climáticas, com excelente resultado da relação baixa luminosidade e temperatura.<br><br>AVALIAÇÃO DE CONDIÇÕES METEOROLÓGICAS EXTREMAS<br>Estrutura de liga de alumínio de ponta certificada para elevadas cargas de neve (5400 Pa) e de vento (2400 Pa).<br><br>REDUÇÕES MÁXIMAS NO TRANSPORTE<br>Custos logísticos reduzidos graças a maior capacidade do módulo por pallet.<br><br>UM INVESTIMENTO CONFIÁVEL<br>Incluindo uma garantia de 12 anos sobre o produto e uma garantia de desempenho linear de 25 anos.<br><br>Dados elétricos<br>Potência no ponto máximo de potência - 330W<br>Corrente de Curto Circuito - 9,30A<br>Tensão em Circuito Aberto - 46,1V<br>Corrente no ponto máximo de potência - 8,76A<br>Tensão no ponto máximo de potência - 37,7V<br>Eficiência =16,9%<br>Tolerância de potencias +5W<br>Desempenho mínimo sob condições de teste padrão STC (1000 W/m², 25 °C, espectro AM 1,5 G)<br><br>Características de temperatura<br>Coeficiente de temperatura (Pmax) -0.40% / °C<br>Coeficiente de temperatura (Voc) -0.31 % / °C<br>Coeficiente de temperatura (Isc) 0.05 % / °C<br>Temperatura nominal da célula (NOCT) 45±3°C<br>Temperatura Admissível para o Módulo em Operação Contínua -40 °C até +85 °C<br><br>Dados mecânicos<br>Tensão Máxima do Sistema 1000V<br>Corrente Inversa Máxima 20A<br>Formato 1960 mm × 991 mm × 35 mm (estrutura incluída)<br>Peso 22,5 kg ± 5 %<br>Cobertura frontal Vidro temperado 3,2 mm com tecnologia antirreflexo<br>Cobertura traseira Chapa multicamada composta<br>Estrutura Alumínio anodizado<br>Célula 6 × 12 células fotovoltaicas policristalinas<br>Caixa de junção Classe de proteção IP67 ou IP68, com diodos by-pass<br>Cabo fotovoltaico 4 mm²; (+) = 1200 mm, (-) = 1200 mm<br>Conector acoplável com H4, MC4<br><br>Este produto tem seu desempenho aprovado pelo INMETRO e está em conformidade com o programa Brasileiro de etiquetagem.<br>N° Registro: 004344/2017<br><br>Peso bruto: 21,08Kg<br>Dimensão: 3,5cm x 99,1cm x 196cm (Altura x Largura x Comprimento)</p>"},
{"title": "\n\t\tEstrutura Painel Solar Ssm Telhas Metálicas P/ 9 Painéis\n\t\t\n\t", "price": "1.115", "description": "<p>S.S.M Estruturas Metálicas Solar, suporte tipo Standard Speed em alumínio com a facilidade para seu instalador<br> <br>Enviamos pelos Correios ou por Transportadora. No primeiro caso dê preferência para o envio EXPRESSO caso tenha pressa no recebimento.<br> <br>Tecnologia 100% Nacional<br> <br>Fácil instalação, sem a necessidade de utilizar perfis de grande comprimento. Utiliza-se perfis curtos apenas nas junções dos painéis. <br>Kits modulares, permitindo ampliação futura;<br>Alta resistência e durabilidade em todos os padrões climáticos;<br>Facilidade de transporte e montagem;<br>Peso reduzido em comparação outros simulares no mercado;<br>Projetado para instalar em telhados metálicos , sanduíche, ondulados ,trapezoidal e termoacústico.<br><br>Neste kit está incluso: <br><br>20 Perfis de Alumínio de 600mm ou 250mm de comprimento ( favor nos informar a preferência );<br> <br>4 End Clamps, 16 Mid Clamps, 80 parafusos com porcas<br><br>Peso total 15Kg.<br> <br> <br><br>OBSERVAÇÃO: QUANTIDADES APRESENTADAS NAS IMAGENS SÃO MERAMENTE ILUSTRATIVAS<br> <br> <br>ESTRUTURA PAINEL SOLAR SSM - NESTE ANÚNCIO KIT COMPLETO PARA 9 PAINÉIS EM UMA LINHA<br> <br><br> <br> <br> </p>"},
{"title": "\n\t\tPainel Módulo Solar 340w Policristalino\n\t\t\n\t", "price": "726", "description": "<p>- Os painéis solares são feitos com os melhores componentes, assim você terá 30 anos de garantia de produção de energia linear de 80% e 12 anos de garantia contra defeitos de fabricação.<br>- Usada apenas células solares de alta eficiência para garantir a máxima potência e estabilidade dos módulos solares.<br>- Tecnologia inovadora e patenteada.<br>- Nenhuma redução da estabilidade do módulo e nenhum risco de incêndio, que é causado por células hot-spot.<br>- Todos os módulos fotovoltaicos são testados através de um sistema de inspeção de eletroluminescência.<br>- Excelente performance em condições de pouca luz.<br>- Resistente a corrosão por sal e amônia.<br><br>CARACTERÍSTICAS DO MATERIAL<br>Tipo de Célula Policristalina 156 x 156mm<br>N. de células 72 (6 x 12)<br>Dimensões 1960 x 992 x 40mm<br>Peso 23 kg<br>Caixa de Junção IP 67 rated<br>Cabo de Saída 1 x 4.0mm2, 900mm comprimento ou adaptado<br>Tipo de Conector MC 4 / MC 4 compatível<br>Resistência a granizo<br>Carga de Vento<br>Carga Mecânica<br>Max. 0 28 mm, a 23 m/s<br>2400 Pa / 244 kg/m2<br>5400 Pa / 550<br><br>&gt;&gt;Todos os nossos produtos são enviados com Nota Fiscal (Pessoa Jurídica ou Pessoa Física).&lt;&lt;<br>*Imagens Meramente Ilustrativas<br><br>Código do produto: 30055</p>"},
{"title": "\n\t\tPainel Solar Fotovoltaico\n\t\t\n\t", "price": "900", "description": "<p>O painel fotovoltaico de 330W da Canadian Solar possui um elevado padrão de qualidade, conta com certificação INMETRO nota “A” e 10 anos de garantia contra defeitos de fabricação.<br>Condições Padrões de Teste*(CPT):<br>Potência máxima (Pmax): 330Wp<br>Tolerância: 0% a +5%<br>Tensão em circuito aberto (Voc): 45,6V<br>Tensão de Pico (Vmpp): 37,2V<br>Corrente de curto-circuito (Isc): 9,45A<br>Corrente de Pico (Impp): 8,88A<br>Voltagem máxima do sistema: 1000V<br>Tipo de célula: Silício Policristalino<br>Dimensões painel: 1960 x 992 x 40 (mm)<br>Moldura: Alumínio<br>Peso: 22,4 kg<br><br>*CPT: Irradiação de 1000W / m², Espectro de Massa de Ar 1.5 e Temperatura de Célula de 25°C<br><br><br><br><br>O painel fotovoltaico de 330W da Canadian Solar possui 10 anos de garantia contra defeitos de fabricação.</p>"},
{"title": "\n\t\tPainel Solar 260w Policristalino Globo Brasil Pronta Entrega\n\t\t\n\t", "price": "999", "description": "<p>Painel Solar 260w Policristalino Globo Brasil (GBR-260p)<br><br><br>O painel solar de 260W da Globo Brasil é fabricado no Brasil com qualidade internacional. Possui selo INMETRO nota “A” e 05 anos de garantia. <br><br>Geração de energia elétrica Globo Brasil de 260W<br>O módulo solar fotovoltaico Globo Brasil de 260W é ideal para uso em sistemas conectados à rede (grid-tied) e também pode ser utilizado em sistemas isolados com baterias (off-grid) com um controlador de carga MPPT adequado.<br><br>O painel solar fotovoltaico Globo Brasil, modelo GBR260P, possui estrutura em alumínio anodizado. Pesa 19Kg e tem dimensões de 1640 x 990 x 35 (mm). Este módulo fotovoltaico foi certificado pelo INMETRO com nota “A”, apresentando eficiência de 16%. As células fotovoltaicas são protegidas por uma resistente camada de vidro temperado a moldura em alumínio já vem com as furações para fixação.<br><br>Em condições ideais de insolação, este módulo solar fotovoltaico produz 260W, 8,60A e 30,24V em corrente contínua. Os módulos Globo Brasil possuem 05 anos de garantia contra defeitos de fabricação e assistência técnica no Brasil.<br><br>A Globo Brasil é o maior fabricante Brasileiro de módulos fotovoltaicos. Possui capacidade de fabricação de 180MW por ano e processo produtivo totalmente automatizado, assegurando qualidade e desempenho internacional. A fabricação nacional dos módulos Globo Brasil permite que pessoas jurídicas (empresas) também possam realizar o pagamento via cartão BNDES, com parcelamento em até 48X e taxas de juros subsidiadas.<br><br>ESPECIFICAÇÕES DO PRODUTO<br><br>-Condições Padrões de Teste*(CPT):<br>-Potência máxima (Pmax): 260Wp<br>-Tolerância: 0% a +5%<br>-Tensão em circuito aberto (Voc): 37,65V<br>-Tensão de Pico (Vmpp): 30,24V<br>-Corrente de curto-circuito (Isc): 9,11A<br>-Corrente de Pico (Impp): 8,60A<br>-Voltagem máxima do sistema: 1000V<br>-Tipo de célula: Silício Policristalino<br>-Dimensões painel: 1640 x 990 x 35 (mm)<br>-Moldura: Alumínio<br>-Peso: 19 kg<br><br><br>Ao Efetuar a compra verificar o valor do envio para sua região</p>"},
{"title": "\n\t\tPoste Solar Bluesolar Led 45w Bat 150a Painel 150w\n\t\t\n\t", "price": "3.583", "description": "<p>Led 45W equivalente a uma luminária convencional-HID 100W<br>Luminosidade 5000 lumens<br>Eficiência luminosa: 100 L/W reais <br><br>A Fibras Net disponibiliza o poste solar 100% em alumínio com luminária em 12v com baixo consumo de energia e alta eficiência luminosa acoplado ao gerador solar off-grid para 10 horas de funcionamento diário. <br><br>Recomendado: <br>Áreas de lazer, passarela, condomínios, estacionamento, zona rural e com design moderno e de alta resistência.<br><br>Instalação: <br>O sistema é configurado, basta fazer a montagem do poste seguindo os passos no manual e fazer as conexões dos cabos e pronto seu gerador vai produzir energia para sua luminária.<br><br>Luminária: <br>Potencia: 45W<br>Raio de abertura na altura de 4 metros: 5m<br>Luminosidade 5000 lumens <br>Equivalente a uma luminária convencional-HID 100W<br>Tensão: 12Vcc<br>Eficiência luminosa: 100 L/W reais<br>Temperatura de cor: 5000K<br>Angulo de abertura 165º x 65º<br>Vida útil: 50.000 Hrs<br>IRC: &gt;85<br>Temperatura de operação: -30ºC a 85ºC<br>Fator de potência: &gt;0.99<br>IP:65<br>Material: Alumínio fundido<br><br>Poste: <br>Poste tubular em alumínio fundido com diâmetro de 88,90mm<br>Altura 4,4 metros<br>Espessura com 2,5mm em Alumínio<br>Suporte para placa solar em alumínio<br><br>Painel solar <br>Potência máxima (Pmax): 150W<br>Tolerâncias de saída de potência: +/- 5%<br>Eficiência do módulo: 15.00% <br>Tensão de máxima potência (Vm): 18.5V<br>Corrente da máxima potência (Im): 8.12A<br>Tensão de circuito aberto (Voc): 22.9V<br>Corrente do curto-circuito (Isc): 8.61A<br>Tipo de células: Silício Policristalino<br><br>Controlador de carga <br>Saída de carga com a função de desconexão de baixa tensão da bateria.<br>Função de controle de iluminação, um temporizador apenas.<br>Monitor de dois dígitos para ajuste rápido e fácil da funcionalidadeda saída de carga, incluindo ajuste do temporizador.<br>Três estados de carregamento da bateria (bulk, absorption, float), não programável.<br>Proteção da saída de carga contra sobre carregamento e curto-circuito. <br>Proteção contra conexão de polaridade invertida do painel solar e/ou bateria. <br>Corrente nominal de carga - 20A<br>Desconexão de carga automática -Sim<br>Tensão de energia solar máxima - 28V em sistemas de 12V<br>Autoconsumo - &lt;10mA<br>Saída de carga - Controle manual mais baixa desconexão de tensão <br>Proteção - Bateria de polaridade reversa (fusível) Saída de curto-circuito, Temperatura excessiva.<br><br>Bateria solar <br>A Bateria Moura Clean Nano tem uma combinação exclusiva que lhe confere a maior eficiência energética da categoria e uma tolerância térmica definitivamente superior à das baterias do tipo VRLA (Bateria valve-regulated lead-acid). É montada com as exclusivas membranas nano porosas retentoras de vapores ácidos e contém três agentes que ampliamo seu ciclo de vida a partir da redução dos riscos de origem térmica, eletroquímica ou mecânica. <br>A operação de sistemas equipados com Baterias Moura Clean Nano dispensa a instalação de condicionadores de ar. Por esse motivo, apresenta uma importante redução no consumo energético, que implica duas importantes vantagens, em primeiro lugar, a redução do consumo energético nos períodos quentes contribui para a redução das emissões de CO² na atmosfera, a elevação da vida útil, da autonomia e do grau de sustentabilidade dos sistemas.<br>Em segundo, a economia do consumo de energia, que é um benefício imediato para a eficiência das operações solares.<br>Abaixo informações extras:<br><br><br>A instalação deste poste só é indicada para locais onde os ventos não ultrapassem 115Km/h. <br><br>O poste gerador de energia solar é composto por: <br>1 PAINEL SOLAR YINGLI YL150P-17B 36 CELULAS POLICRISTALINO 150W<br>1 CONTROLADOR CARGA BATERIA SOLAR VICTRON SCC010020020 BLUESOLAR PWM LIGHT 12-24V / 20A<br>1 BATERIA MOURA RS12MF150 CLEAN SOLAR 12V 150AH<br>1 STAUBLI CONECTOR MC4 320016P0001-UR PV-KBT4/6II-UR ACOPLADOR FEMEA<br>1 STAUBLI CONECTOR MC4 32.0017P0001-UR PV-KST4/6II-UR ACOPLADOR MACHO<br>2 MT CABO SOLAR NEXANS 51740 ENERGYFLEX BR 0,6/1KV (1500 V DC) PRETO<br>2 MT CABO SOLAR NEXANS 52776 ENERGYFLEX BR 0,6/1KV (1500 VDC) VERMELHO<br>1 LUMINARIA SOLAR 12V 250000000972 VKR045-D5-001-1 VIKARE 45W PULSE LED<br>1 CAIXA LUKBOX PMF404025<br>1 POSTE PS-1001 TUBULAR 88,90X 2,5X 4400 MM<br>4 CONECTOR TERMINAL PRE-ISOL. AGULHA 4/6MM AM -TP2561<br>2 CONECTOR TERMINAL PRE-ISOL. OLHAL 4/6MM AM FURA 6,5MM<br>1 SUPORTE PS-1005 PLACA ENERGIA SOLAR 680 X 1470 MM PAINEL 150W<br><br><br>Peso bruto: 66Kg<br>Dimensão: 60cm x 110cm x 110cm (Altura x Largura x Comprimento)<br>NCM: 85013120<br>43680-9</p>"},
{"title": "\n\t\tEstrutura Painel Solar Ssm Telhas Metálicas P/ 4 Painéis\n\t\t\n\t", "price": "415", "description": "<p>S.S.M Estruturas Metálicas Solar, suporte tipo Standard Speed em alumínio com a facilidade para seu instalador<br> <br>Enviamos pelos Correios ou por Transportadora. No primeiro caso dê preferência para o envio EXPRESSO caso tenha pressa no recebimento.<br> <br>Tecnologia 100% Nacional<br> <br>- Fácil instalação, sem a necessidade de utilizar perfis de grande comprimento. Utiliza-se perfis curtos apenas nas junções dos painéis. <br>- Kits modulares, permitindo ampliação futura;<br>- Alta resistência e durabilidade em todos os padrões climáticos;<br>- Facilidade de transporte e montagem;<br>- Peso reduzido em comparação outros simulares no mercado;<br>- Projetado para instalar em telhados metálicos , sanduíche, ondulados ,trapezoidal e termoacústico.<br><br>Neste kit está incluso: <br><br>10 Perfis de Alumínio de 500mm de comprimento;<br> <br>4 End Clamps, 6 Mid Clamps, 40 parafusos com porcas<br><br>Peso total 6Kg.<br> <br> <br>OBSERVAÇÃO: <br><br>- QUANTIDADES APRESENTADAS NAS IMAGENS SÃO MERAMENTE ILUSTRATIVAS<br> <br>- NESTE ANÚNCIO KIT COMPLETO PARA 4 PAINÉIS EM UMA LINHA<br> <br> <br> </p>"}
][
{"title": "\n\t\tKit Off Grid 1x Painel Solar 320w+ 2x Baterias 70ah+control\n\t\t\n\t", "price": "1.984", "description": "<p>KIT CONTÉM:<br><br>1 PAINEL SOLAR 320W 72 CÉLULAS POLICRISTALINO;<br>2 BATERIAS ESTACIONÁRIAS DELCO FREEDOM DE 70AH;<br>1 CONTROLADOR DE CARGA 10A PWN SOLAR USB 12V 24V<br>5 + 5 METROS DE CABO 4 MM VERMELHO E PRETO CONDUSPAR COM PAR MC4 E TERMINAL PINO 4 MM PARA LIGAÇÃO DO PAINEL AO CONTROLADOR;<br>2 + 2 METROS DE CABO 4MM VERMELHO E PRETO COM TERMINAIS OLHAL E PINO PARA LIGAÇÃO DO CONTROLADOR ÀS BATERIAS;<br>1 EQUALIZADOR DE BATERIAS HA01 24V<br>1 CONECTOR 25MM PARA LIGAÇÃO EM SÉRIE DAS BATERIAS EM 24V;<br><br>OBS.<br><br>INVERSOR NÃO INCLUSO;<br><br>FRETE SOMENTE POR TRANSPORTADORA: 50Kg<br><br>PR/SC R$83,00<br>RS,SP INTERIOR: R$120,00<br>MG,ES,GO,DF,TO,RJ, SP CAPITAL: R$160<br>NORDESTE SEM TDA: R$225<br>NORDESTE COM TDA(DIFÍCIL ACESSO):R$360<br>MT E MS: R$225,00<br>NÃO ENVIAMOS PARA OUTROS LOCAIS<br><br>O QUE PODE SER LIGADO NO KIT:<br><br>Ítens de baixo consumo de energia como lâmpada led 9W, Notebook, sistemas de câmeras, modem, etc.<br><br>NÃO ADEQUADO PARA GELADEIRA, AR CONDICIONADO OU BOMBEAMENTO DE ÁGUA.<br><br>PAINEL<br><br>DADOS ELÉTRICOS STC <br><br>Potência nominal máx. (Pmáx) 320W<br>Tensão operacional ideal (Vmp) 37,1V<br>Corrente operacional ideal (Imp) 8,63A <br>Tensão de circuito aberto (Voc) 45,8 V<br>Corrente de curto circuito (Isc) 9,10 A <br>Eficiência do módulo 17,52% <br>Temperatura Nominal de operação da célula -40º à +85ºC<br>Tensão máxima do sistema 1.000 V (IEC) ou 600 V (UL)<br>Classificação máx. de fusíveis da série 15 A<br>Classificação da aplicação Classe A<br>Tolerância de potência 0 ~ + 3%<br>Sob condições de teste padrão (STC) de irradiação de 1.000 W/m 2 , espectro AM<br>de 1,5 e temperatura de célula de 25 °C<br><br>MÓDULO | DADOS MECÂNICOS <br><br>Tipo de célula Policristalino, 6 polegadas<br>Organização das células 72 (6 x 12)<br>Dimensões 195 cm x 99 x 3,5 cm<br>Peso:24,0 kgs <br>Tampa dianteira Vidro temperado de 3,2 mm<br>Material da estrutura Liga de alumínio anodizado<br>Caixa de derivação IP67 com diodos de Bypass<br>Comprimento do cabos: 110cm<br><br><br>CARACTERÍSTICAS DE TEMPERATURA <br><br>Especificação Dados<br><br>Coeficiente de temperatura (Pmáx) -0,41% / °C<br>Coeficiente de temperatura (Voc) -0,31% / °C<br>Coeficiente de temperatura (Isc)0,05% / °C<br><br>------------------------------------------------------<br><br>CONTROLADOR DE CARGA LUMIAX modelo PWM SHINE 10 12/24V 10A <br><br><br><br>Os controlador de carga solar da série Shine são do tipo econômico, projetados especialmente para sistemas de geração de energia solar de tamanho pequeno. Possui as características de beleza, generosidade, economia, praticidade e simplicidade, aplicadas principalmente na situação em que a carga precisa de uma fonte de alimentação de longo prazo.<br><br><br>Projeto de baixo custo e alta confiabilidade, adequado para tensão de sistema de 12V / 24V<br>Modo de trabalho: 24 horas<br>Compensação de temperatura<br>Gel e bateria líquida selecionáveis<br>Maneira da carga de quatro estágios: rápido, impulso, equalização, flutuação<br>Função de proteção eletrônica automática completa<br><br><br>ESPECIFICAÇÕES TÉCNICAS:<br><br>Especificações Elétricas<br><br>- 4 estágios de operação: fast, boost, equal, float;<br>-Tensão de operação: 12Vcc ou 24Vcc<br>-Corrente nominal: 10A<br>-Máxima tensão dos painéis fotovoltaicos em circuito aberto: 55Vcc<br>-Usb: 5V, 2A<br>-Temperatura de trabalho: -35ºC a +60ºC<br>- Tipo de baterias: Gel, Liquida;<br><br><br>Obs:  - Na associação série de painéis ligados ao controlador PWM SHINE 10 , não ultrapassar o limite de 55V. Portanto não utilizar séries maiores que 1 painel de 72 células, 1 painel 144 meia-células, 1 painel 60 células ou 2 painéis de 36 células.<br><br>-------------------------------------------------------------------------<br><br>Bateria Estacionária DF1000, possui capacidade de 70Ah para descarga em 100horas (C100).<br><br>A linha de baterias estacionárias DELCO FREEDOM possuem vida útil projetada de 4 anos e garantia de 2 anos contra defeitos de fabricação.</p>"},
{"title": "\n\t\tPainel Solar Placa Solar Módulo Solar Fotovoltaico 330w\n\t\t\n\t", "price": "850", "description": "<p>Painel Solar Placa Solar Módulo Solar Fotovoltaico 330w<br><br>Resultado da evolução continua dos módulos fotovoltaicos policristalinos, com tecnologia alemã Q CELLS e ALDO SOLAR apresentam o novo Q.POWER L-G5 330W POLICRISTALINO que possui diferenciais incontestáveis de qualidade e performance para a geração de eletricidade a um custo reduzido com excelente confiabilidade e segurança operacional.<br><br>RENDIMENTO SUPERIOR E ALTA PERFORMACE<br>Saída de alta potência graças à avançada tecnologia de barramento com 6 vias e excelente desempenho em condições reais.<br><br>BAIXO CUSTO NA GERAÇÃO DE ENERGIA<br>Maior rendimento por área, custos mais baixos no equilíbrio do sistema, classes de potência mais elevadas e taxa de eficiência de até 16,9 %.<br><br>TECNOLOGIA INOVADORA, PARA TODAS AS CONDIÇÕES CLIMÁTICAS<br>Rendimentos ideais, sob quaisquer condições climáticas, com excelente resultado da relação baixa luminosidade e temperatura.<br><br>AVALIAÇÃO DE CONDIÇÕES METEOROLÓGICAS EXTREMAS<br>Estrutura de liga de alumínio de ponta certificada para elevadas cargas de neve (5400 Pa) e de vento (2400 Pa).<br><br>REDUÇÕES MÁXIMAS NO TRANSPORTE<br>Custos logísticos reduzidos graças a maior capacidade do módulo por pallet.<br><br>UM INVESTIMENTO CONFIÁVEL<br>Incluindo uma garantia de 12 anos sobre o produto e uma garantia de desempenho linear de 25 anos.<br><br>Dados elétricos<br>Potência no ponto máximo de potência - 330W<br>Corrente de Curto Circuito - 9,30A<br>Tensão em Circuito Aberto - 46,1V<br>Corrente no ponto máximo de potência - 8,76A<br>Tensão no ponto máximo de potência - 37,7V<br>Eficiência =16,9%<br>Tolerância de potencias +5W<br>Desempenho mínimo sob condições de teste padrão STC (1000 W/m², 25 °C, espectro AM 1,5 G)<br><br>Características de temperatura<br>Coeficiente de temperatura (Pmax) -0.40% / °C<br>Coeficiente de temperatura (Voc) -0.31 % / °C<br>Coeficiente de temperatura (Isc) 0.05 % / °C<br>Temperatura nominal da célula (NOCT) 45±3°C<br>Temperatura Admissível para o Módulo em Operação Contínua -40 °C até +85 °C<br><br>Dados mecânicos<br>Tensão Máxima do Sistema 1000V<br>Corrente Inversa Máxima 20A<br>Formato 1960 mm × 991 mm × 35 mm (estrutura incluída)<br>Peso 22,5 kg ± 5 %<br>Cobertura frontal Vidro temperado 3,2 mm com tecnologia antirreflexo<br>Cobertura traseira Chapa multicamada composta<br>Estrutura Alumínio anodizado<br>Célula 6 × 12 células fotovoltaicas policristalinas<br>Caixa de junção Classe de proteção IP67 ou IP68, com diodos by-pass<br>Cabo fotovoltaico 4 mm²; (+) = 1200 mm, (-) = 1200 mm<br>Conector acoplável com H4, MC4<br><br>Este produto tem seu desempenho aprovado pelo INMETRO e está em conformidade com o programa Brasileiro de etiquetagem.<br>N° Registro: 004344/2017<br><br>Peso bruto: 21,08Kg<br>Dimensão: 3,5cm x 99,1cm x 196cm (Altura x Largura x Comprimento)</p>"},
{"title": "\n\t\tEstrutura Painel Solar Ssm Telhas Metálicas P/ 9 Painéis\n\t\t\n\t", "price": "1.115", "description": "<p>S.S.M Estruturas Metálicas Solar, suporte tipo Standard Speed em alumínio com a facilidade para seu instalador<br> <br>Enviamos pelos Correios ou por Transportadora. No primeiro caso dê preferência para o envio EXPRESSO caso tenha pressa no recebimento.<br> <br>Tecnologia 100% Nacional<br> <br>Fácil instalação, sem a necessidade de utilizar perfis de grande comprimento. Utiliza-se perfis curtos apenas nas junções dos painéis. <br>Kits modulares, permitindo ampliação futura;<br>Alta resistência e durabilidade em todos os padrões climáticos;<br>Facilidade de transporte e montagem;<br>Peso reduzido em comparação outros simulares no mercado;<br>Projetado para instalar em telhados metálicos , sanduíche, ondulados ,trapezoidal e termoacústico.<br><br>Neste kit está incluso: <br><br>20 Perfis de Alumínio de 600mm ou 250mm de comprimento ( favor nos informar a preferência );<br> <br>4 End Clamps, 16 Mid Clamps, 80 parafusos com porcas<br><br>Peso total 15Kg.<br> <br> <br><br>OBSERVAÇÃO: QUANTIDADES APRESENTADAS NAS IMAGENS SÃO MERAMENTE ILUSTRATIVAS<br> <br> <br>ESTRUTURA PAINEL SOLAR SSM - NESTE ANÚNCIO KIT COMPLETO PARA 9 PAINÉIS EM UMA LINHA<br> <br><br> <br> <br> </p>"},
{"title": "\n\t\tPainel Módulo Solar 340w Policristalino\n\t\t\n\t", "price": "726", "description": "<p>- Os painéis solares são feitos com os melhores componentes, assim você terá 30 anos de garantia de produção de energia linear de 80% e 12 anos de garantia contra defeitos de fabricação.<br>- Usada apenas células solares de alta eficiência para garantir a máxima potência e estabilidade dos módulos solares.<br>- Tecnologia inovadora e patenteada.<br>- Nenhuma redução da estabilidade do módulo e nenhum risco de incêndio, que é causado por células hot-spot.<br>- Todos os módulos fotovoltaicos são testados através de um sistema de inspeção de eletroluminescência.<br>- Excelente performance em condições de pouca luz.<br>- Resistente a corrosão por sal e amônia.<br><br>CARACTERÍSTICAS DO MATERIAL<br>Tipo de Célula Policristalina 156 x 156mm<br>N. de células 72 (6 x 12)<br>Dimensões 1960 x 992 x 40mm<br>Peso 23 kg<br>Caixa de Junção IP 67 rated<br>Cabo de Saída 1 x 4.0mm2, 900mm comprimento ou adaptado<br>Tipo de Conector MC 4 / MC 4 compatível<br>Resistência a granizo<br>Carga de Vento<br>Carga Mecânica<br>Max. 0 28 mm, a 23 m/s<br>2400 Pa / 244 kg/m2<br>5400 Pa / 550<br><br>&gt;&gt;Todos os nossos produtos são enviados com Nota Fiscal (Pessoa Jurídica ou Pessoa Física).&lt;&lt;<br>*Imagens Meramente Ilustrativas<br><br>Código do produto: 30055</p>"},
{"title": "\n\t\tPainel Solar Fotovoltaico\n\t\t\n\t", "price": "900", "description": "<p>O painel fotovoltaico de 330W da Canadian Solar possui um elevado padrão de qualidade, conta com certificação INMETRO nota “A” e 10 anos de garantia contra defeitos de fabricação.<br>Condições Padrões de Teste*(CPT):<br>Potência máxima (Pmax): 330Wp<br>Tolerância: 0% a +5%<br>Tensão em circuito aberto (Voc): 45,6V<br>Tensão de Pico (Vmpp): 37,2V<br>Corrente de curto-circuito (Isc): 9,45A<br>Corrente de Pico (Impp): 8,88A<br>Voltagem máxima do sistema: 1000V<br>Tipo de célula: Silício Policristalino<br>Dimensões painel: 1960 x 992 x 40 (mm)<br>Moldura: Alumínio<br>Peso: 22,4 kg<br><br>*CPT: Irradiação de 1000W / m², Espectro de Massa de Ar 1.5 e Temperatura de Célula de 25°C<br><br><br><br><br>O painel fotovoltaico de 330W da Canadian Solar possui 10 anos de garantia contra defeitos de fabricação.</p>"},
{"title": "\n\t\tPainel Solar 260w Policristalino Globo Brasil Pronta Entrega\n\t\t\n\t", "price": "999", "description": "<p>Painel Solar 260w Policristalino Globo Brasil (GBR-260p)<br><br><br>O painel solar de 260W da Globo Brasil é fabricado no Brasil com qualidade internacional. Possui selo INMETRO nota “A” e 05 anos de garantia. <br><br>Geração de energia elétrica Globo Brasil de 260W<br>O módulo solar fotovoltaico Globo Brasil de 260W é ideal para uso em sistemas conectados à rede (grid-tied) e também pode ser utilizado em sistemas isolados com baterias (off-grid) com um controlador de carga MPPT adequado.<br><br>O painel solar fotovoltaico Globo Brasil, modelo GBR260P, possui estrutura em alumínio anodizado. Pesa 19Kg e tem dimensões de 1640 x 990 x 35 (mm). Este módulo fotovoltaico foi certificado pelo INMETRO com nota “A”, apresentando eficiência de 16%. As células fotovoltaicas são protegidas por uma resistente camada de vidro temperado a moldura em alumínio já vem com as furações para fixação.<br><br>Em condições ideais de insolação, este módulo solar fotovoltaico produz 260W, 8,60A e 30,24V em corrente contínua. Os módulos Globo Brasil possuem 05 anos de garantia contra defeitos de fabricação e assistência técnica no Brasil.<br><br>A Globo Brasil é o maior fabricante Brasileiro de módulos fotovoltaicos. Possui capacidade de fabricação de 180MW por ano e processo produtivo totalmente automatizado, assegurando qualidade e desempenho internacional. A fabricação nacional dos módulos Globo Brasil permite que pessoas jurídicas (empresas) também possam realizar o pagamento via cartão BNDES, com parcelamento em até 48X e taxas de juros subsidiadas.<br><br>ESPECIFICAÇÕES DO PRODUTO<br><br>-Condições Padrões de Teste*(CPT):<br>-Potência máxima (Pmax): 260Wp<br>-Tolerância: 0% a +5%<br>-Tensão em circuito aberto (Voc): 37,65V<br>-Tensão de Pico (Vmpp): 30,24V<br>-Corrente de curto-circuito (Isc): 9,11A<br>-Corrente de Pico (Impp): 8,60A<br>-Voltagem máxima do sistema: 1000V<br>-Tipo de célula: Silício Policristalino<br>-Dimensões painel: 1640 x 990 x 35 (mm)<br>-Moldura: Alumínio<br>-Peso: 19 kg<br><br><br>Ao Efetuar a compra verificar o valor do envio para sua região</p>"},
{"title": "\n\t\tPoste Solar Bluesolar Led 45w Bat 150a Painel 150w\n\t\t\n\t", "price": "3.583", "description": "<p>Led 45W equivalente a uma luminária convencional-HID 100W<br>Luminosidade 5000 lumens<br>Eficiência luminosa: 100 L/W reais <br><br>A Fibras Net disponibiliza o poste solar 100% em alumínio com luminária em 12v com baixo consumo de energia e alta eficiência luminosa acoplado ao gerador solar off-grid para 10 horas de funcionamento diário. <br><br>Recomendado: <br>Áreas de lazer, passarela, condomínios, estacionamento, zona rural e com design moderno e de alta resistência.<br><br>Instalação: <br>O sistema é configurado, basta fazer a montagem do poste seguindo os passos no manual e fazer as conexões dos cabos e pronto seu gerador vai produzir energia para sua luminária.<br><br>Luminária: <br>Potencia: 45W<br>Raio de abertura na altura de 4 metros: 5m<br>Luminosidade 5000 lumens <br>Equivalente a uma luminária convencional-HID 100W<br>Tensão: 12Vcc<br>Eficiência luminosa: 100 L/W reais<br>Temperatura de cor: 5000K<br>Angulo de abertura 165º x 65º<br>Vida útil: 50.000 Hrs<br>IRC: &gt;85<br>Temperatura de operação: -30ºC a 85ºC<br>Fator de potência: &gt;0.99<br>IP:65<br>Material: Alumínio fundido<br><br>Poste: <br>Poste tubular em alumínio fundido com diâmetro de 88,90mm<br>Altura 4,4 metros<br>Espessura com 2,5mm em Alumínio<br>Suporte para placa solar em alumínio<br><br>Painel solar <br>Potência máxima (Pmax): 150W<br>Tolerâncias de saída de potência: +/- 5%<br>Eficiência do módulo: 15.00% <br>Tensão de máxima potência (Vm): 18.5V<br>Corrente da máxima potência (Im): 8.12A<br>Tensão de circuito aberto (Voc): 22.9V<br>Corrente do curto-circuito (Isc): 8.61A<br>Tipo de células: Silício Policristalino<br><br>Controlador de carga <br>Saída de carga com a função de desconexão de baixa tensão da bateria.<br>Função de controle de iluminação, um temporizador apenas.<br>Monitor de dois dígitos para ajuste rápido e fácil da funcionalidadeda saída de carga, incluindo ajuste do temporizador.<br>Três estados de carregamento da bateria (bulk, absorption, float), não programável.<br>Proteção da saída de carga contra sobre carregamento e curto-circuito. <br>Proteção contra conexão de polaridade invertida do painel solar e/ou bateria. <br>Corrente nominal de carga - 20A<br>Desconexão de carga automática -Sim<br>Tensão de energia solar máxima - 28V em sistemas de 12V<br>Autoconsumo - &lt;10mA<br>Saída de carga - Controle manual mais baixa desconexão de tensão <br>Proteção - Bateria de polaridade reversa (fusível) Saída de curto-circuito, Temperatura excessiva.<br><br>Bateria solar <br>A Bateria Moura Clean Nano tem uma combinação exclusiva que lhe confere a maior eficiência energética da categoria e uma tolerância térmica definitivamente superior à das baterias do tipo VRLA (Bateria valve-regulated lead-acid). É montada com as exclusivas membranas nano porosas retentoras de vapores ácidos e contém três agentes que ampliamo seu ciclo de vida a partir da redução dos riscos de origem térmica, eletroquímica ou mecânica. <br>A operação de sistemas equipados com Baterias Moura Clean Nano dispensa a instalação de condicionadores de ar. Por esse motivo, apresenta uma importante redução no consumo energético, que implica duas importantes vantagens, em primeiro lugar, a redução do consumo energético nos períodos quentes contribui para a redução das emissões de CO² na atmosfera, a elevação da vida útil, da autonomia e do grau de sustentabilidade dos sistemas.<br>Em segundo, a economia do consumo de energia, que é um benefício imediato para a eficiência das operações solares.<br>Abaixo informações extras:<br><br><br>A instalação deste poste só é indicada para locais onde os ventos não ultrapassem 115Km/h. <br><br>O poste gerador de energia solar é composto por: <br>1 PAINEL SOLAR YINGLI YL150P-17B 36 CELULAS POLICRISTALINO 150W<br>1 CONTROLADOR CARGA BATERIA SOLAR VICTRON SCC010020020 BLUESOLAR PWM LIGHT 12-24V / 20A<br>1 BATERIA MOURA RS12MF150 CLEAN SOLAR 12V 150AH<br>1 STAUBLI CONECTOR MC4 320016P0001-UR PV-KBT4/6II-UR ACOPLADOR FEMEA<br>1 STAUBLI CONECTOR MC4 32.0017P0001-UR PV-KST4/6II-UR ACOPLADOR MACHO<br>2 MT CABO SOLAR NEXANS 51740 ENERGYFLEX BR 0,6/1KV (1500 V DC) PRETO<br>2 MT CABO SOLAR NEXANS 52776 ENERGYFLEX BR 0,6/1KV (1500 VDC) VERMELHO<br>1 LUMINARIA SOLAR 12V 250000000972 VKR045-D5-001-1 VIKARE 45W PULSE LED<br>1 CAIXA LUKBOX PMF404025<br>1 POSTE PS-1001 TUBULAR 88,90X 2,5X 4400 MM<br>4 CONECTOR TERMINAL PRE-ISOL. AGULHA 4/6MM AM -TP2561<br>2 CONECTOR TERMINAL PRE-ISOL. OLHAL 4/6MM AM FURA 6,5MM<br>1 SUPORTE PS-1005 PLACA ENERGIA SOLAR 680 X 1470 MM PAINEL 150W<br><br><br>Peso bruto: 66Kg<br>Dimensão: 60cm x 110cm x 110cm (Altura x Largura x Comprimento)<br>NCM: 85013120<br>43680-9</p>"},
{"title": "\n\t\tEstrutura Painel Solar Ssm Telhas Metálicas P/ 4 Painéis\n\t\t\n\t", "price": "415", "description": "<p>S.S.M Estruturas Metálicas Solar, suporte tipo Standard Speed em alumínio com a facilidade para seu instalador<br> <br>Enviamos pelos Correios ou por Transportadora. No primeiro caso dê preferência para o envio EXPRESSO caso tenha pressa no recebimento.<br> <br>Tecnologia 100% Nacional<br> <br>- Fácil instalação, sem a necessidade de utilizar perfis de grande comprimento. Utiliza-se perfis curtos apenas nas junções dos painéis. <br>- Kits modulares, permitindo ampliação futura;<br>- Alta resistência e durabilidade em todos os padrões climáticos;<br>- Facilidade de transporte e montagem;<br>- Peso reduzido em comparação outros simulares no mercado;<br>- Projetado para instalar em telhados metálicos , sanduíche, ondulados ,trapezoidal e termoacústico.<br><br>Neste kit está incluso: <br><br>10 Perfis de Alumínio de 500mm de comprimento;<br> <br>4 End Clamps, 6 Mid Clamps, 40 parafusos com porcas<br><br>Peso total 6Kg.<br> <br> <br>OBSERVAÇÃO: <br><br>- QUANTIDADES APRESENTADAS NAS IMAGENS SÃO MERAMENTE ILUSTRATIVAS<br> <br>- NESTE ANÚNCIO KIT COMPLETO PARA 4 PAINÉIS EM UMA LINHA<br> <br> <br> </p>"}
][
{"title": "\n\t\tPainel Solar 10w 9v Monocristalino - Psmono-10w\n\t\t\n\t", "price": "107", "description": "<p>Painel Solar para os mais diversos usos.<br><br><br><br>- Alta Qualidade<br><br>- Voltagem : 9 volts<br><br>- Potência de Geração : 10 watts<br><br>- Corrente : 1,111 mAh<br><br>- Tamanho : 356mm x  300mm x 17mm<br><br><br>- Marca: Lenharo<br><br><br>- Modelo: LMS-PSMONO-10W</p>"},
{"title": "\n\t\tPainel Solar 100w Yingli Yl100p-17b Policristalino + Mc4\n\t\t\n\t", "price": "331", "description": "<p>PAINEL SOLAR 100W YINGLI YL100P-17B 2/3 36 CÉL POLI + MC4<br> <br>&gt;&gt;&gt;Acompanha 1 Par de Conector MC4 &lt;&lt;&lt;<br> <br>Modelo: YL100P-17B 2/3 36 CÉLULAS POLICRISTALINO 100W<br> <br>Módulo Fotovoltaico Marca: Yingli <br> <br>Performance elétrica: <br>Potência máxima (Pmax): 100W<br>Tolerâncias de saída de potência: +/- 5%<br>Eficiência do módulo: 15%<br>Tensão de máxima potência (Vm): 18,5V<br>Corrente da máxima potência (Im): 5,41A<br>Tensão de circuito aberto (Voc):22,90V<br>Corrente do curto-circuito (Isc): 5,74A<br>Tipo de células: Silício Policristalino<br>Condições de teste padrão: 1000W/m² irradiação, 25°C temperatura do modulo.<br> <br>CARACTERÍSTICAS DE TEMPERATURA <br>Coeficiente de temperatura (Pmáx) -0,45% / °C<br>Coeficiente de temperatura (Voc) -0,37% / °C<br>Coeficiente de temperatura (Isc) 0,06% / °C<br>Temperatura operacional nominal da célula 46±2 °C<br> <br>GERAL <br>Tensão máxima do sistema 1000Vdc<br>Fusível máximo 10A<br>Temperatura de operação -40 - 85°C<br> <br><br>Peso bruto: 8,45Kg<br>Dimensão: 2,5cm x 66cm x 101cm (Altura x Largura x Comprimento)<br>NCM: 85414032<br> <br>Aplicações do Painel Solar:<br> <br>-Carregar Bateria ( Uso com Controlador de Carga )<br>-Sistemas de iluminação internas e externas públicas e residencial<br>-Eletrônicos em geral, Computadores, Notebook, Tvs, Rádios, Modens<br>-Sistemas de segurança e telefonia, Cercas eletrificadas<br>-Eletrificações de residências e comunidades em áreas remotas, casas de veraneio, postos de saúde, etc.<br>-Sistemas de comunicação: internet, rádio, repetidoras, transmissoras, etc.<br>-Sistemas de segurança, Alarme e CFTV<br>-Veículos de recreação (lanchas, veleiros, trailers, ...)<br>-Monitoração de sistemas de qualidade de água e meio ambiente<br>-Sistemas de navegação e boias oceânicas<br>-Luzes de obstrução aéreas<br>-Sistemas de proteção catódica<br>-Sistemas de sinalização<br>-Dessalinização de água<br>-Embarcações<br>-Sistemas autônomos em geral<br> <br>Perguntas frequentes:<br> <br>Quanto esse painel consegue carregar num dia de sol de 6 a 8 Horas?<br> <br>-55W Media de: 18A a 25A Dia<br>-100W Media de: 31A a 45A Dia<br>-150W Media de: 50A a 65A Dia<br> <br>Quanto tempo carrega uma bateria de:<br> <br>&gt;&gt;Considerando a Bateria Totalmente Descarregada&lt;&lt;<br>-7ah 40ah não recomendado pois o painel irá carregar muito rápido danificando as baterias<br>-50ah carrega em 6 a 8 horas de sol<br>-70ah carrega em 8 a 10 horas de sol<br>-100ah carrega em 12 a 14 horas de sol<br> <br>Posso utilizar bateria de carro?<br>-Não recomendado, pois a mesma foi feito para estar sempre carregada e em movimento , já a estacionária pode ter descarga profunda e deve ficar sem movimento.<br> <br>Posso ligar mais placas?<br>-Sim ligando em paralelo mantem os 12v e dobra a corrente. Em série dobra a voltagem e mantem a corrente.<br> <br>Posso ligar chuveiro, ar condicionado, ferro elétrico no Inversor ?<br>-Não, esses aparelhos consomem muita energia mais do que a placa e a bateria suportam<br> <br>Preciso de um inversor com esse kit?<br>-Se for ligar aparelhos 12v não necessita, mas se for ligar Aparelhos 110 / 220V utilize é necessário um inversor.<br> <br>Qual a diferença do sistema com baterias (OffGrid) e conectado a rede (OnGrid)?<br>-Com bateria você armazena a energia e pode usar a noite, necessita de inversor , controlador. Pode conectar na fiação da casa, desde que toda a rede esteja desligada, inclusive o fio neutro.<br>ON grid você injeta direto na rede com inversor ongrid somente, e deve trocar o relógio e ser instalado por um engenheiro.</p>"},
{"title": "\n\t\tPoste Solar Led 45w Painel 150w Bat 150a S/base\n\t\t\n\t", "price": "3.338", "description": "<p>POSTE SOLAR GERADOR ENERGIA AUTONOMO<br><br>Led 45W equivalente a uma luminária convencional-HID 100W<br>Luminosidade 5000 lumens<br>Eficiência luminosa: 100 L/W reais<br><br>O poste solar 100% em alumínio com luminária em 12v com baixo consumo de energia e alta eficiência luminosa acoplado ao gerador solar off-grid para 10 horas de funcionamento diário.<br><br>Recomendado:<br>Áreas de lazer, passarela, condomínios, estacionamento, zona rural e com design moderno e de alta resistência.<br><br>Instalação:<br>O sistema é configurado, basta fazer a montagem do poste seguindo os passos no manual e fazer as conexões dos cabos e pronto seu gerador vai produzir energia para sua luminária.<br><br>Luminária:<br>Potencia: 45W<br>Raio de abertura na altura de 4 metros: 5m<br>Luminosidade 5000 lumens<br>Equivalente a uma luminária convencional-HID 100W<br>Tensão: 12Vcc<br>Eficiência luminosa: 100 L/W reais<br>Temperatura de cor: 5000K<br>Angulo de abertura 165º x 65º<br>Vida útil: 50.000 Hrs<br>IRC: &gt;85<br>Temperatura de operação: -30ºC a 85ºC<br>Fator de potência: &gt;0.99<br>IP:65<br>Material: Alumínio fundido<br><br>Poste:<br>Poste tubular em alumínio fundido com diâmetro de 88,90mm<br>Altura 4,4 metros<br>Espessura com 2,5mm em Alumínio<br>Suporte para placa solar em alumínio<br><br>Painel solar<br>Potência máxima (Pmax): 150W<br>Tolerâncias de saída de potência: +/- 5%<br>Eficiência do módulo: 15.00%<br>Tensão de máxima potência (Vm): 18.5V<br>Corrente da máxima potência (Im): 8.12A<br>Tensão de circuito aberto (Voc): 22.9V<br>Corrente do curto-circuito (Isc): 8.61A<br>Tipo de células: Silício Policristalino<br><br>Controlador de carga<br>Saída de carga com a função de desconexão de baixa tensão da bateria.<br>Função de controle de iluminação, um temporizador apenas.<br>Monitor de dois dígitos para ajuste rápido e fácil da funcionalidadeda saída de carga, incluindo ajuste do temporizador.<br>Três estados de carregamento da bateria (bulk, absorption, float), não programável.<br>Proteção da saída de carga contra sobre carregamento e curto-circuito.<br>Proteção contra conexão de polaridade invertida do painel solar e/ou bateria.<br>Corrente nominal de carga - 20A<br>Desconexão de carga automática -Sim<br>Tensão de energia solar máxima - 28V em sistemas de 12V<br>Autoconsumo - &lt;10mA<br>Saída de carga - Controle manual mais baixa desconexão de tensão<br>Proteção - Bateria de polaridade reversa (fusível) Saída de curto-circuito, Temperatura excessiva.<br><br>Bateria solar<br>A Bateria Moura Clean Nano tem uma combinação exclusiva que lhe confere a maior eficiência energética da categoria e uma tolerância térmica definitivamente superior à das baterias do tipo VRLA (Bateria valve-regulated lead-acid). É montada com as exclusivas membranas nano porosas retentoras de vapores ácidos e contém três agentes que ampliamo seu ciclo de vida a partir da redução dos riscos de origem térmica, eletroquímica ou mecânica.<br>A operação de sistemas equipados com Baterias Moura Clean Nano dispensa a instalação de condicionadores de ar. Por esse motivo, apresenta uma importante redução no consumo energético, que implica duas importantes vantagens, em primeiro lugar, a redução do consumo energético nos períodos quentes contribui para a redução das emissões de CO² na atmosfera, a elevação da vida útil, da autonomia e do grau de sustentabilidade dos sistemas.<br>Em segundo, a economia do consumo de energia, que é um benefício imediato para a eficiência das operações solares.<br><br>A instalação deste poste só é indicada para locais onde os ventos não ultrapassem 115Km/h.<br><br>O poste gerador de energia solar é composto por:<br>1 PAINEL SOLAR YINGLI YL150P-17B 36 CELULAS POLICRISTALINO 150W<br>1 CONTROLADOR CARGA BATERIA SOLAR VICTRON SCC010020020 BLUESOLAR PWM LIGHT 12-24V / 20A<br>1 BATERIA MOURA RS12MF150 CLEAN SOLAR 12V 150AH<br>1 STAUBLI CONECTOR MC4 320016P0001-UR PV-KBT4/6II-UR ACOPLADOR FEMEA<br>1 STAUBLI CONECTOR MC4 32.0017P0001-UR PV-KST4/6II-UR ACOPLADOR MACHO<br>2 MT CABO SOLAR NEXANS 51740 ENERGYFLEX BR 0,6/1KV (1500 V DC) PRETO<br>2 MT CABO SOLAR NEXANS 52776 ENERGYFLEX BR 0,6/1KV (1500 VDC) VERMELHO<br>1 LUMINARIA SOLAR 12V 250000000972 VKR045-D5-001-1 VIKARE 45W PULSE LED<br>1 CAIXA LUKBOX PMF404025<br>1 POSTE PS-1001 TUBULAR 88,90X 2,5X 4400 MM<br>4 CONECTOR TERMINAL PRE-ISOL. AGULHA 4/6MM AM -TP2561<br>2 CONECTOR TERMINAL PRE-ISOL. OLHAL 4/6MM AM FURA 6,5MM<br>1 SUPORTE PS-1005 PLACA ENERGIA SOLAR 680 X 1470 MM PAINEL 150W<br><br><br>Peso bruto: 66Kg<br>Dimensão: 60cm x 110cm x 110cm (Altura x Largura x Comprimento)<br>NCM: 85013120<br>Acompanha Nf-e</p>"},
{"title": "\n\t\tPainel Módulo Solar 340w Policristalino\n\t\t\n\t", "price": "726", "description": "<p>- Os painéis solares são feitos com os melhores componentes, assim você terá 30 anos de garantia de produção de energia linear de 80% e 12 anos de garantia contra defeitos de fabricação.<br>- Usada apenas células solares de alta eficiência para garantir a máxima potência e estabilidade dos módulos solares.<br>- Tecnologia inovadora e patenteada.<br>- Nenhuma redução da estabilidade do módulo e nenhum risco de incêndio, que é causado por células hot-spot.<br>- Todos os módulos fotovoltaicos são testados através de um sistema de inspeção de eletroluminescência.<br>- Excelente performance em condições de pouca luz.<br>- Resistente a corrosão por sal e amônia.<br><br>CARACTERÍSTICAS DO MATERIAL<br>Tipo de Célula Policristalina 156 x 156mm<br>N. de células 72 (6 x 12)<br>Dimensões 1960 x 992 x 40mm<br>Peso 23 kg<br>Caixa de Junção IP 67 rated<br>Cabo de Saída 1 x 4.0mm2, 900mm comprimento ou adaptado<br>Tipo de Conector MC 4 / MC 4 compatível<br>Resistência a granizo<br>Carga de Vento<br>Carga Mecânica<br>Max. 0 28 mm, a 23 m/s<br>2400 Pa / 244 kg/m2<br>5400 Pa / 550<br><br>&gt;&gt;Todos os nossos produtos são enviados com Nota Fiscal (Pessoa Jurídica ou Pessoa Física).&lt;&lt;<br>*Imagens Meramente Ilustrativas<br><br>Código do produto: 30055</p>"},
{"title": "\n\t\tProjeto De Painel Solar E Célula Fotovoltaica Passo A Passo\n\t\t\n\t", "price": "7", "description": "<p>Projeto De Painel Solar E Célula Fotovoltaica Passo A Passo<br><br>ATENÇÃO: O ENVIO É VIA E-MAIL<br>NÃO PAGUE FRETE EM HIPÓTESE ALGUMA<br><br>COLOQUE: ''ENVIO A COMBINAR COM O VENDEDOR''<br><br>SEMPRE MANDO NO MESMO DIA, CASO NÃO CHEGUE<br><br>PEÇO POR GENTILEZA QUE ENTRE EM CONTATO ANTES<br><br>DE ABRIR UMA RECLAMAÇÃO OU QUALIFICAR NEGATIVO<br><br>MUITÍSSIMO OBRIGADO!<br><br><br>Como fazer uma célula fotovoltaica passo a passo.<br>Montando painel solar passo a passo.<br>Construindo seu sistema de captação de energia solar passo a passo.<br>Painel solar de material reciclado.<br><br>Revelado Como Fazer Painéis Solares!<br><br>\"Faça Seu Próprio Gerador de Energia Elétrica Solar e Economize Dinheiro!\"<br>Guia Ensina Como Construir Painéis Solares, Geradores de Energia Elétrica Para Sua Casa ou Empresa, Gastando Pouco e Usando Produtos Que Você Encontra Na Sua Cidade, ou Na Internet!<br><br>Livre-se da dependência da rede elétrica;<br>Quase todo mundo consegue fazer, mesmo sem experiência;<br>Não exige conhecimentos técnicos;<br>Simples e divertido, um excelente projeto de final de semana;<br>Esqueça conta de luz;<br>Energia limpa e renovável;<br>Pode pesquisar, painéis solares comerciais para fornecer energia apenas para as luzes e elétrodomésticos (110v) da sua casa custam no mínimo R$5.000,00.<br><br>Agora, com a ajuda de nosso guia detalhado você vai construir painéis solares de 60 a 120 watts por muito menos que isso! É possível cortar o preço porque você vai eliminar o custo de produção e comprar peças mais baratas.<br>Você vai saber onde encontrar os materiais mais baratos necessários para o seu painel. Também informamos onde encontrar peças usadas para conseguir um preço ainda mais barato!<br>Como se não bastasse, um imóvel equipado com energia solar tem valor de mercado maior do que outro imóvel de mesmo padrão. Portanto, após instalar os painéis solares, sua casa automaticamente valerá mais!<br><br>Prazo de entrega é de no máximo 8 horas após a confirmação de pagamento, caso esteja online o envio será de imediato.<br><br>OBRIGADO POR SUA VISITA E BOAS COMPRAS !!</p>"},
{"title": "\n\t\tPainel Solar 260w Policristalino Globo Brasil Pronta Entrega\n\t\t\n\t", "price": "999", "description": "<p>Painel Solar 260w Policristalino Globo Brasil (GBR-260p)<br><br><br>O painel solar de 260W da Globo Brasil é fabricado no Brasil com qualidade internacional. Possui selo INMETRO nota “A” e 05 anos de garantia. <br><br>Geração de energia elétrica Globo Brasil de 260W<br>O módulo solar fotovoltaico Globo Brasil de 260W é ideal para uso em sistemas conectados à rede (grid-tied) e também pode ser utilizado em sistemas isolados com baterias (off-grid) com um controlador de carga MPPT adequado.<br><br>O painel solar fotovoltaico Globo Brasil, modelo GBR260P, possui estrutura em alumínio anodizado. Pesa 19Kg e tem dimensões de 1640 x 990 x 35 (mm). Este módulo fotovoltaico foi certificado pelo INMETRO com nota “A”, apresentando eficiência de 16%. As células fotovoltaicas são protegidas por uma resistente camada de vidro temperado a moldura em alumínio já vem com as furações para fixação.<br><br>Em condições ideais de insolação, este módulo solar fotovoltaico produz 260W, 8,60A e 30,24V em corrente contínua. Os módulos Globo Brasil possuem 05 anos de garantia contra defeitos de fabricação e assistência técnica no Brasil.<br><br>A Globo Brasil é o maior fabricante Brasileiro de módulos fotovoltaicos. Possui capacidade de fabricação de 180MW por ano e processo produtivo totalmente automatizado, assegurando qualidade e desempenho internacional. A fabricação nacional dos módulos Globo Brasil permite que pessoas jurídicas (empresas) também possam realizar o pagamento via cartão BNDES, com parcelamento em até 48X e taxas de juros subsidiadas.<br><br>ESPECIFICAÇÕES DO PRODUTO<br><br>-Condições Padrões de Teste*(CPT):<br>-Potência máxima (Pmax): 260Wp<br>-Tolerância: 0% a +5%<br>-Tensão em circuito aberto (Voc): 37,65V<br>-Tensão de Pico (Vmpp): 30,24V<br>-Corrente de curto-circuito (Isc): 9,11A<br>-Corrente de Pico (Impp): 8,60A<br>-Voltagem máxima do sistema: 1000V<br>-Tipo de célula: Silício Policristalino<br>-Dimensões painel: 1640 x 990 x 35 (mm)<br>-Moldura: Alumínio<br>-Peso: 19 kg<br><br><br>Ao Efetuar a compra verificar o valor do envio para sua região</p>"},
{"title": "\n\t\tPoste Solar Bluesolar Led 45w Bat 150a Painel 150w\n\t\t\n\t", "price": "3.583", "description": "<p>Led 45W equivalente a uma luminária convencional-HID 100W<br>Luminosidade 5000 lumens<br>Eficiência luminosa: 100 L/W reais <br><br>A Fibras Net disponibiliza o poste solar 100% em alumínio com luminária em 12v com baixo consumo de energia e alta eficiência luminosa acoplado ao gerador solar off-grid para 10 horas de funcionamento diário. <br><br>Recomendado: <br>Áreas de lazer, passarela, condomínios, estacionamento, zona rural e com design moderno e de alta resistência.<br><br>Instalação: <br>O sistema é configurado, basta fazer a montagem do poste seguindo os passos no manual e fazer as conexões dos cabos e pronto seu gerador vai produzir energia para sua luminária.<br><br>Luminária: <br>Potencia: 45W<br>Raio de abertura na altura de 4 metros: 5m<br>Luminosidade 5000 lumens <br>Equivalente a uma luminária convencional-HID 100W<br>Tensão: 12Vcc<br>Eficiência luminosa: 100 L/W reais<br>Temperatura de cor: 5000K<br>Angulo de abertura 165º x 65º<br>Vida útil: 50.000 Hrs<br>IRC: &gt;85<br>Temperatura de operação: -30ºC a 85ºC<br>Fator de potência: &gt;0.99<br>IP:65<br>Material: Alumínio fundido<br><br>Poste: <br>Poste tubular em alumínio fundido com diâmetro de 88,90mm<br>Altura 4,4 metros<br>Espessura com 2,5mm em Alumínio<br>Suporte para placa solar em alumínio<br><br>Painel solar <br>Potência máxima (Pmax): 150W<br>Tolerâncias de saída de potência: +/- 5%<br>Eficiência do módulo: 15.00% <br>Tensão de máxima potência (Vm): 18.5V<br>Corrente da máxima potência (Im): 8.12A<br>Tensão de circuito aberto (Voc): 22.9V<br>Corrente do curto-circuito (Isc): 8.61A<br>Tipo de células: Silício Policristalino<br><br>Controlador de carga <br>Saída de carga com a função de desconexão de baixa tensão da bateria.<br>Função de controle de iluminação, um temporizador apenas.<br>Monitor de dois dígitos para ajuste rápido e fácil da funcionalidadeda saída de carga, incluindo ajuste do temporizador.<br>Três estados de carregamento da bateria (bulk, absorption, float), não programável.<br>Proteção da saída de carga contra sobre carregamento e curto-circuito. <br>Proteção contra conexão de polaridade invertida do painel solar e/ou bateria. <br>Corrente nominal de carga - 20A<br>Desconexão de carga automática -Sim<br>Tensão de energia solar máxima - 28V em sistemas de 12V<br>Autoconsumo - &lt;10mA<br>Saída de carga - Controle manual mais baixa desconexão de tensão <br>Proteção - Bateria de polaridade reversa (fusível) Saída de curto-circuito, Temperatura excessiva.<br><br>Bateria solar <br>A Bateria Moura Clean Nano tem uma combinação exclusiva que lhe confere a maior eficiência energética da categoria e uma tolerância térmica definitivamente superior à das baterias do tipo VRLA (Bateria valve-regulated lead-acid). É montada com as exclusivas membranas nano porosas retentoras de vapores ácidos e contém três agentes que ampliamo seu ciclo de vida a partir da redução dos riscos de origem térmica, eletroquímica ou mecânica. <br>A operação de sistemas equipados com Baterias Moura Clean Nano dispensa a instalação de condicionadores de ar. Por esse motivo, apresenta uma importante redução no consumo energético, que implica duas importantes vantagens, em primeiro lugar, a redução do consumo energético nos períodos quentes contribui para a redução das emissões de CO² na atmosfera, a elevação da vida útil, da autonomia e do grau de sustentabilidade dos sistemas.<br>Em segundo, a economia do consumo de energia, que é um benefício imediato para a eficiência das operações solares.<br>Abaixo informações extras:<br><br><br>A instalação deste poste só é indicada para locais onde os ventos não ultrapassem 115Km/h. <br><br>O poste gerador de energia solar é composto por: <br>1 PAINEL SOLAR YINGLI YL150P-17B 36 CELULAS POLICRISTALINO 150W<br>1 CONTROLADOR CARGA BATERIA SOLAR VICTRON SCC010020020 BLUESOLAR PWM LIGHT 12-24V / 20A<br>1 BATERIA MOURA RS12MF150 CLEAN SOLAR 12V 150AH<br>1 STAUBLI CONECTOR MC4 320016P0001-UR PV-KBT4/6II-UR ACOPLADOR FEMEA<br>1 STAUBLI CONECTOR MC4 32.0017P0001-UR PV-KST4/6II-UR ACOPLADOR MACHO<br>2 MT CABO SOLAR NEXANS 51740 ENERGYFLEX BR 0,6/1KV (1500 V DC) PRETO<br>2 MT CABO SOLAR NEXANS 52776 ENERGYFLEX BR 0,6/1KV (1500 VDC) VERMELHO<br>1 LUMINARIA SOLAR 12V 250000000972 VKR045-D5-001-1 VIKARE 45W PULSE LED<br>1 CAIXA LUKBOX PMF404025<br>1 POSTE PS-1001 TUBULAR 88,90X 2,5X 4400 MM<br>4 CONECTOR TERMINAL PRE-ISOL. AGULHA 4/6MM AM -TP2561<br>2 CONECTOR TERMINAL PRE-ISOL. OLHAL 4/6MM AM FURA 6,5MM<br>1 SUPORTE PS-1005 PLACA ENERGIA SOLAR 680 X 1470 MM PAINEL 150W<br><br><br>Peso bruto: 66Kg<br>Dimensão: 60cm x 110cm x 110cm (Altura x Largura x Comprimento)<br>NCM: 85013120<br>43680-9</p>"},
{"title": "\n\t\tEstrutura Painel Solar Ssm Telhas Metálicas P/ 4 Painéis\n\t\t\n\t", "price": "415", "description": "<p>S.S.M Estruturas Metálicas Solar, suporte tipo Standard Speed em alumínio com a facilidade para seu instalador<br> <br>Enviamos pelos Correios ou por Transportadora. No primeiro caso dê preferência para o envio EXPRESSO caso tenha pressa no recebimento.<br> <br>Tecnologia 100% Nacional<br> <br>- Fácil instalação, sem a necessidade de utilizar perfis de grande comprimento. Utiliza-se perfis curtos apenas nas junções dos painéis. <br>- Kits modulares, permitindo ampliação futura;<br>- Alta resistência e durabilidade em todos os padrões climáticos;<br>- Facilidade de transporte e montagem;<br>- Peso reduzido em comparação outros simulares no mercado;<br>- Projetado para instalar em telhados metálicos , sanduíche, ondulados ,trapezoidal e termoacústico.<br><br>Neste kit está incluso: <br><br>10 Perfis de Alumínio de 500mm de comprimento;<br> <br>4 End Clamps, 6 Mid Clamps, 40 parafusos com porcas<br><br>Peso total 6Kg.<br> <br> <br>OBSERVAÇÃO: <br><br>- QUANTIDADES APRESENTADAS NAS IMAGENS SÃO MERAMENTE ILUSTRATIVAS<br> <br>- NESTE ANÚNCIO KIT COMPLETO PARA 4 PAINÉIS EM UMA LINHA<br> <br> <br> </p>"}
][
{"title": "\n\t\tKit Off Grid 1x Painel Solar 320w+ 2x Baterias 70ah+control\n\t\t\n\t", "price": "1.984", "description": "<p>KIT CONTÉM:<br><br>1 PAINEL SOLAR 320W 72 CÉLULAS POLICRISTALINO;<br>2 BATERIAS ESTACIONÁRIAS DELCO FREEDOM DE 70AH;<br>1 CONTROLADOR DE CARGA 10A PWN SOLAR USB 12V 24V<br>5 + 5 METROS DE CABO 4 MM VERMELHO E PRETO CONDUSPAR COM PAR MC4 E TERMINAL PINO 4 MM PARA LIGAÇÃO DO PAINEL AO CONTROLADOR;<br>2 + 2 METROS DE CABO 4MM VERMELHO E PRETO COM TERMINAIS OLHAL E PINO PARA LIGAÇÃO DO CONTROLADOR ÀS BATERIAS;<br>1 EQUALIZADOR DE BATERIAS HA01 24V<br>1 CONECTOR 25MM PARA LIGAÇÃO EM SÉRIE DAS BATERIAS EM 24V;<br><br>OBS.<br><br>INVERSOR NÃO INCLUSO;<br><br>FRETE SOMENTE POR TRANSPORTADORA: 50Kg<br><br>PR/SC R$83,00<br>RS,SP INTERIOR: R$120,00<br>MG,ES,GO,DF,TO,RJ, SP CAPITAL: R$160<br>NORDESTE SEM TDA: R$225<br>NORDESTE COM TDA(DIFÍCIL ACESSO):R$360<br>MT E MS: R$225,00<br>NÃO ENVIAMOS PARA OUTROS LOCAIS<br><br>O QUE PODE SER LIGADO NO KIT:<br><br>Ítens de baixo consumo de energia como lâmpada led 9W, Notebook, sistemas de câmeras, modem, etc.<br><br>NÃO ADEQUADO PARA GELADEIRA, AR CONDICIONADO OU BOMBEAMENTO DE ÁGUA.<br><br>PAINEL<br><br>DADOS ELÉTRICOS STC <br><br>Potência nominal máx. (Pmáx) 320W<br>Tensão operacional ideal (Vmp) 37,1V<br>Corrente operacional ideal (Imp) 8,63A <br>Tensão de circuito aberto (Voc) 45,8 V<br>Corrente de curto circuito (Isc) 9,10 A <br>Eficiência do módulo 17,52% <br>Temperatura Nominal de operação da célula -40º à +85ºC<br>Tensão máxima do sistema 1.000 V (IEC) ou 600 V (UL)<br>Classificação máx. de fusíveis da série 15 A<br>Classificação da aplicação Classe A<br>Tolerância de potência 0 ~ + 3%<br>Sob condições de teste padrão (STC) de irradiação de 1.000 W/m 2 , espectro AM<br>de 1,5 e temperatura de célula de 25 °C<br><br>MÓDULO | DADOS MECÂNICOS <br><br>Tipo de célula Policristalino, 6 polegadas<br>Organização das células 72 (6 x 12)<br>Dimensões 195 cm x 99 x 3,5 cm<br>Peso:24,0 kgs <br>Tampa dianteira Vidro temperado de 3,2 mm<br>Material da estrutura Liga de alumínio anodizado<br>Caixa de derivação IP67 com diodos de Bypass<br>Comprimento do cabos: 110cm<br><br><br>CARACTERÍSTICAS DE TEMPERATURA <br><br>Especificação Dados<br><br>Coeficiente de temperatura (Pmáx) -0,41% / °C<br>Coeficiente de temperatura (Voc) -0,31% / °C<br>Coeficiente de temperatura (Isc)0,05% / °C<br><br>------------------------------------------------------<br><br>CONTROLADOR DE CARGA LUMIAX modelo PWM SHINE 10 12/24V 10A <br><br><br><br>Os controlador de carga solar da série Shine são do tipo econômico, projetados especialmente para sistemas de geração de energia solar de tamanho pequeno. Possui as características de beleza, generosidade, economia, praticidade e simplicidade, aplicadas principalmente na situação em que a carga precisa de uma fonte de alimentação de longo prazo.<br><br><br>Projeto de baixo custo e alta confiabilidade, adequado para tensão de sistema de 12V / 24V<br>Modo de trabalho: 24 horas<br>Compensação de temperatura<br>Gel e bateria líquida selecionáveis<br>Maneira da carga de quatro estágios: rápido, impulso, equalização, flutuação<br>Função de proteção eletrônica automática completa<br><br><br>ESPECIFICAÇÕES TÉCNICAS:<br><br>Especificações Elétricas<br><br>- 4 estágios de operação: fast, boost, equal, float;<br>-Tensão de operação: 12Vcc ou 24Vcc<br>-Corrente nominal: 10A<br>-Máxima tensão dos painéis fotovoltaicos em circuito aberto: 55Vcc<br>-Usb: 5V, 2A<br>-Temperatura de trabalho: -35ºC a +60ºC<br>- Tipo de baterias: Gel, Liquida;<br><br><br>Obs:  - Na associação série de painéis ligados ao controlador PWM SHINE 10 , não ultrapassar o limite de 55V. Portanto não utilizar séries maiores que 1 painel de 72 células, 1 painel 144 meia-células, 1 painel 60 células ou 2 painéis de 36 células.<br><br>-------------------------------------------------------------------------<br><br>Bateria Estacionária DF1000, possui capacidade de 70Ah para descarga em 100horas (C100).<br><br>A linha de baterias estacionárias DELCO FREEDOM possuem vida útil projetada de 4 anos e garantia de 2 anos contra defeitos de fabricação.</p>"},
{"title": "\n\t\tPainel Solar Placa Solar Módulo Solar Fotovoltaico 330w\n\t\t\n\t", "price": "850", "description": "<p>Painel Solar Placa Solar Módulo Solar Fotovoltaico 330w<br><br>Resultado da evolução continua dos módulos fotovoltaicos policristalinos, com tecnologia alemã Q CELLS e ALDO SOLAR apresentam o novo Q.POWER L-G5 330W POLICRISTALINO que possui diferenciais incontestáveis de qualidade e performance para a geração de eletricidade a um custo reduzido com excelente confiabilidade e segurança operacional.<br><br>RENDIMENTO SUPERIOR E ALTA PERFORMACE<br>Saída de alta potência graças à avançada tecnologia de barramento com 6 vias e excelente desempenho em condições reais.<br><br>BAIXO CUSTO NA GERAÇÃO DE ENERGIA<br>Maior rendimento por área, custos mais baixos no equilíbrio do sistema, classes de potência mais elevadas e taxa de eficiência de até 16,9 %.<br><br>TECNOLOGIA INOVADORA, PARA TODAS AS CONDIÇÕES CLIMÁTICAS<br>Rendimentos ideais, sob quaisquer condições climáticas, com excelente resultado da relação baixa luminosidade e temperatura.<br><br>AVALIAÇÃO DE CONDIÇÕES METEOROLÓGICAS EXTREMAS<br>Estrutura de liga de alumínio de ponta certificada para elevadas cargas de neve (5400 Pa) e de vento (2400 Pa).<br><br>REDUÇÕES MÁXIMAS NO TRANSPORTE<br>Custos logísticos reduzidos graças a maior capacidade do módulo por pallet.<br><br>UM INVESTIMENTO CONFIÁVEL<br>Incluindo uma garantia de 12 anos sobre o produto e uma garantia de desempenho linear de 25 anos.<br><br>Dados elétricos<br>Potência no ponto máximo de potência - 330W<br>Corrente de Curto Circuito - 9,30A<br>Tensão em Circuito Aberto - 46,1V<br>Corrente no ponto máximo de potência - 8,76A<br>Tensão no ponto máximo de potência - 37,7V<br>Eficiência =16,9%<br>Tolerância de potencias +5W<br>Desempenho mínimo sob condições de teste padrão STC (1000 W/m², 25 °C, espectro AM 1,5 G)<br><br>Características de temperatura<br>Coeficiente de temperatura (Pmax) -0.40% / °C<br>Coeficiente de temperatura (Voc) -0.31 % / °C<br>Coeficiente de temperatura (Isc) 0.05 % / °C<br>Temperatura nominal da célula (NOCT) 45±3°C<br>Temperatura Admissível para o Módulo em Operação Contínua -40 °C até +85 °C<br><br>Dados mecânicos<br>Tensão Máxima do Sistema 1000V<br>Corrente Inversa Máxima 20A<br>Formato 1960 mm × 991 mm × 35 mm (estrutura incluída)<br>Peso 22,5 kg ± 5 %<br>Cobertura frontal Vidro temperado 3,2 mm com tecnologia antirreflexo<br>Cobertura traseira Chapa multicamada composta<br>Estrutura Alumínio anodizado<br>Célula 6 × 12 células fotovoltaicas policristalinas<br>Caixa de junção Classe de proteção IP67 ou IP68, com diodos by-pass<br>Cabo fotovoltaico 4 mm²; (+) = 1200 mm, (-) = 1200 mm<br>Conector acoplável com H4, MC4<br><br>Este produto tem seu desempenho aprovado pelo INMETRO e está em conformidade com o programa Brasileiro de etiquetagem.<br>N° Registro: 004344/2017<br><br>Peso bruto: 21,08Kg<br>Dimensão: 3,5cm x 99,1cm x 196cm (Altura x Largura x Comprimento)</p>"},
{"title": "\n\t\tEstrutura Painel Solar Ssm Telhas Metálicas P/ 9 Painéis\n\t\t\n\t", "price": "1.115", "description": "<p>S.S.M Estruturas Metálicas Solar, suporte tipo Standard Speed em alumínio com a facilidade para seu instalador<br> <br>Enviamos pelos Correios ou por Transportadora. No primeiro caso dê preferência para o envio EXPRESSO caso tenha pressa no recebimento.<br> <br>Tecnologia 100% Nacional<br> <br>Fácil instalação, sem a necessidade de utilizar perfis de grande comprimento. Utiliza-se perfis curtos apenas nas junções dos painéis. <br>Kits modulares, permitindo ampliação futura;<br>Alta resistência e durabilidade em todos os padrões climáticos;<br>Facilidade de transporte e montagem;<br>Peso reduzido em comparação outros simulares no mercado;<br>Projetado para instalar em telhados metálicos , sanduíche, ondulados ,trapezoidal e termoacústico.<br><br>Neste kit está incluso: <br><br>20 Perfis de Alumínio de 600mm ou 250mm de comprimento ( favor nos informar a preferência );<br> <br>4 End Clamps, 16 Mid Clamps, 80 parafusos com porcas<br><br>Peso total 15Kg.<br> <br> <br><br>OBSERVAÇÃO: QUANTIDADES APRESENTADAS NAS IMAGENS SÃO MERAMENTE ILUSTRATIVAS<br> <br> <br>ESTRUTURA PAINEL SOLAR SSM - NESTE ANÚNCIO KIT COMPLETO PARA 9 PAINÉIS EM UMA LINHA<br> <br><br> <br> <br> </p>"},
{"title": "\n\t\tPainel Módulo Solar 340w Policristalino\n\t\t\n\t", "price": "726", "description": "<p>- Os painéis solares são feitos com os melhores componentes, assim você terá 30 anos de garantia de produção de energia linear de 80% e 12 anos de garantia contra defeitos de fabricação.<br>- Usada apenas células solares de alta eficiência para garantir a máxima potência e estabilidade dos módulos solares.<br>- Tecnologia inovadora e patenteada.<br>- Nenhuma redução da estabilidade do módulo e nenhum risco de incêndio, que é causado por células hot-spot.<br>- Todos os módulos fotovoltaicos são testados através de um sistema de inspeção de eletroluminescência.<br>- Excelente performance em condições de pouca luz.<br>- Resistente a corrosão por sal e amônia.<br><br>CARACTERÍSTICAS DO MATERIAL<br>Tipo de Célula Policristalina 156 x 156mm<br>N. de células 72 (6 x 12)<br>Dimensões 1960 x 992 x 40mm<br>Peso 23 kg<br>Caixa de Junção IP 67 rated<br>Cabo de Saída 1 x 4.0mm2, 900mm comprimento ou adaptado<br>Tipo de Conector MC 4 / MC 4 compatível<br>Resistência a granizo<br>Carga de Vento<br>Carga Mecânica<br>Max. 0 28 mm, a 23 m/s<br>2400 Pa / 244 kg/m2<br>5400 Pa / 550<br><br>&gt;&gt;Todos os nossos produtos são enviados com Nota Fiscal (Pessoa Jurídica ou Pessoa Física).&lt;&lt;<br>*Imagens Meramente Ilustrativas<br><br>Código do produto: 30055</p>"},
{"title": "\n\t\tPainel Solar Fotovoltaico\n\t\t\n\t", "price": "900", "description": "<p>O painel fotovoltaico de 330W da Canadian Solar possui um elevado padrão de qualidade, conta com certificação INMETRO nota “A” e 10 anos de garantia contra defeitos de fabricação.<br>Condições Padrões de Teste*(CPT):<br>Potência máxima (Pmax): 330Wp<br>Tolerância: 0% a +5%<br>Tensão em circuito aberto (Voc): 45,6V<br>Tensão de Pico (Vmpp): 37,2V<br>Corrente de curto-circuito (Isc): 9,45A<br>Corrente de Pico (Impp): 8,88A<br>Voltagem máxima do sistema: 1000V<br>Tipo de célula: Silício Policristalino<br>Dimensões painel: 1960 x 992 x 40 (mm)<br>Moldura: Alumínio<br>Peso: 22,4 kg<br><br>*CPT: Irradiação de 1000W / m², Espectro de Massa de Ar 1.5 e Temperatura de Célula de 25°C<br><br><br><br><br>O painel fotovoltaico de 330W da Canadian Solar possui 10 anos de garantia contra defeitos de fabricação.</p>"},
{"title": "\n\t\tPainel Solar 260w Policristalino Globo Brasil Pronta Entrega\n\t\t\n\t", "price": "999", "description": "<p>Painel Solar 260w Policristalino Globo Brasil (GBR-260p)<br><br><br>O painel solar de 260W da Globo Brasil é fabricado no Brasil com qualidade internacional. Possui selo INMETRO nota “A” e 05 anos de garantia. <br><br>Geração de energia elétrica Globo Brasil de 260W<br>O módulo solar fotovoltaico Globo Brasil de 260W é ideal para uso em sistemas conectados à rede (grid-tied) e também pode ser utilizado em sistemas isolados com baterias (off-grid) com um controlador de carga MPPT adequado.<br><br>O painel solar fotovoltaico Globo Brasil, modelo GBR260P, possui estrutura em alumínio anodizado. Pesa 19Kg e tem dimensões de 1640 x 990 x 35 (mm). Este módulo fotovoltaico foi certificado pelo INMETRO com nota “A”, apresentando eficiência de 16%. As células fotovoltaicas são protegidas por uma resistente camada de vidro temperado a moldura em alumínio já vem com as furações para fixação.<br><br>Em condições ideais de insolação, este módulo solar fotovoltaico produz 260W, 8,60A e 30,24V em corrente contínua. Os módulos Globo Brasil possuem 05 anos de garantia contra defeitos de fabricação e assistência técnica no Brasil.<br><br>A Globo Brasil é o maior fabricante Brasileiro de módulos fotovoltaicos. Possui capacidade de fabricação de 180MW por ano e processo produtivo totalmente automatizado, assegurando qualidade e desempenho internacional. A fabricação nacional dos módulos Globo Brasil permite que pessoas jurídicas (empresas) também possam realizar o pagamento via cartão BNDES, com parcelamento em até 48X e taxas de juros subsidiadas.<br><br>ESPECIFICAÇÕES DO PRODUTO<br><br>-Condições Padrões de Teste*(CPT):<br>-Potência máxima (Pmax): 260Wp<br>-Tolerância: 0% a +5%<br>-Tensão em circuito aberto (Voc): 37,65V<br>-Tensão de Pico (Vmpp): 30,24V<br>-Corrente de curto-circuito (Isc): 9,11A<br>-Corrente de Pico (Impp): 8,60A<br>-Voltagem máxima do sistema: 1000V<br>-Tipo de célula: Silício Policristalino<br>-Dimensões painel: 1640 x 990 x 35 (mm)<br>-Moldura: Alumínio<br>-Peso: 19 kg<br><br><br>Ao Efetuar a compra verificar o valor do envio para sua região</p>"},
{"title": "\n\t\tPoste Solar Bluesolar Led 45w Bat 150a Painel 150w\n\t\t\n\t", "price": "3.583", "description": "<p>Led 45W equivalente a uma luminária convencional-HID 100W<br>Luminosidade 5000 lumens<br>Eficiência luminosa: 100 L/W reais <br><br>A Fibras Net disponibiliza o poste solar 100% em alumínio com luminária em 12v com baixo consumo de energia e alta eficiência luminosa acoplado ao gerador solar off-grid para 10 horas de funcionamento diário. <br><br>Recomendado: <br>Áreas de lazer, passarela, condomínios, estacionamento, zona rural e com design moderno e de alta resistência.<br><br>Instalação: <br>O sistema é configurado, basta fazer a montagem do poste seguindo os passos no manual e fazer as conexões dos cabos e pronto seu gerador vai produzir energia para sua luminária.<br><br>Luminária: <br>Potencia: 45W<br>Raio de abertura na altura de 4 metros: 5m<br>Luminosidade 5000 lumens <br>Equivalente a uma luminária convencional-HID 100W<br>Tensão: 12Vcc<br>Eficiência luminosa: 100 L/W reais<br>Temperatura de cor: 5000K<br>Angulo de abertura 165º x 65º<br>Vida útil: 50.000 Hrs<br>IRC: &gt;85<br>Temperatura de operação: -30ºC a 85ºC<br>Fator de potência: &gt;0.99<br>IP:65<br>Material: Alumínio fundido<br><br>Poste: <br>Poste tubular em alumínio fundido com diâmetro de 88,90mm<br>Altura 4,4 metros<br>Espessura com 2,5mm em Alumínio<br>Suporte para placa solar em alumínio<br><br>Painel solar <br>Potência máxima (Pmax): 150W<br>Tolerâncias de saída de potência: +/- 5%<br>Eficiência do módulo: 15.00% <br>Tensão de máxima potência (Vm): 18.5V<br>Corrente da máxima potência (Im): 8.12A<br>Tensão de circuito aberto (Voc): 22.9V<br>Corrente do curto-circuito (Isc): 8.61A<br>Tipo de células: Silício Policristalino<br><br>Controlador de carga <br>Saída de carga com a função de desconexão de baixa tensão da bateria.<br>Função de controle de iluminação, um temporizador apenas.<br>Monitor de dois dígitos para ajuste rápido e fácil da funcionalidadeda saída de carga, incluindo ajuste do temporizador.<br>Três estados de carregamento da bateria (bulk, absorption, float), não programável.<br>Proteção da saída de carga contra sobre carregamento e curto-circuito. <br>Proteção contra conexão de polaridade invertida do painel solar e/ou bateria. <br>Corrente nominal de carga - 20A<br>Desconexão de carga automática -Sim<br>Tensão de energia solar máxima - 28V em sistemas de 12V<br>Autoconsumo - &lt;10mA<br>Saída de carga - Controle manual mais baixa desconexão de tensão <br>Proteção - Bateria de polaridade reversa (fusível) Saída de curto-circuito, Temperatura excessiva.<br><br>Bateria solar <br>A Bateria Moura Clean Nano tem uma combinação exclusiva que lhe confere a maior eficiência energética da categoria e uma tolerância térmica definitivamente superior à das baterias do tipo VRLA (Bateria valve-regulated lead-acid). É montada com as exclusivas membranas nano porosas retentoras de vapores ácidos e contém três agentes que ampliamo seu ciclo de vida a partir da redução dos riscos de origem térmica, eletroquímica ou mecânica. <br>A operação de sistemas equipados com Baterias Moura Clean Nano dispensa a instalação de condicionadores de ar. Por esse motivo, apresenta uma importante redução no consumo energético, que implica duas importantes vantagens, em primeiro lugar, a redução do consumo energético nos períodos quentes contribui para a redução das emissões de CO² na atmosfera, a elevação da vida útil, da autonomia e do grau de sustentabilidade dos sistemas.<br>Em segundo, a economia do consumo de energia, que é um benefício imediato para a eficiência das operações solares.<br>Abaixo informações extras:<br><br><br>A instalação deste poste só é indicada para locais onde os ventos não ultrapassem 115Km/h. <br><br>O poste gerador de energia solar é composto por: <br>1 PAINEL SOLAR YINGLI YL150P-17B 36 CELULAS POLICRISTALINO 150W<br>1 CONTROLADOR CARGA BATERIA SOLAR VICTRON SCC010020020 BLUESOLAR PWM LIGHT 12-24V / 20A<br>1 BATERIA MOURA RS12MF150 CLEAN SOLAR 12V 150AH<br>1 STAUBLI CONECTOR MC4 320016P0001-UR PV-KBT4/6II-UR ACOPLADOR FEMEA<br>1 STAUBLI CONECTOR MC4 32.0017P0001-UR PV-KST4/6II-UR ACOPLADOR MACHO<br>2 MT CABO SOLAR NEXANS 51740 ENERGYFLEX BR 0,6/1KV (1500 V DC) PRETO<br>2 MT CABO SOLAR NEXANS 52776 ENERGYFLEX BR 0,6/1KV (1500 VDC) VERMELHO<br>1 LUMINARIA SOLAR 12V 250000000972 VKR045-D5-001-1 VIKARE 45W PULSE LED<br>1 CAIXA LUKBOX PMF404025<br>1 POSTE PS-1001 TUBULAR 88,90X 2,5X 4400 MM<br>4 CONECTOR TERMINAL PRE-ISOL. AGULHA 4/6MM AM -TP2561<br>2 CONECTOR TERMINAL PRE-ISOL. OLHAL 4/6MM AM FURA 6,5MM<br>1 SUPORTE PS-1005 PLACA ENERGIA SOLAR 680 X 1470 MM PAINEL 150W<br><br><br>Peso bruto: 66Kg<br>Dimensão: 60cm x 110cm x 110cm (Altura x Largura x Comprimento)<br>NCM: 85013120<br>43680-9</p>"},
{"title": "\n\t\tEstrutura Painel Solar Ssm Telhas Metálicas P/ 4 Painéis\n\t\t\n\t", "price": "415", "description": "<p>S.S.M Estruturas Metálicas Solar, suporte tipo Standard Speed em alumínio com a facilidade para seu instalador<br> <br>Enviamos pelos Correios ou por Transportadora. No primeiro caso dê preferência para o envio EXPRESSO caso tenha pressa no recebimento.<br> <br>Tecnologia 100% Nacional<br> <br>- Fácil instalação, sem a necessidade de utilizar perfis de grande comprimento. Utiliza-se perfis curtos apenas nas junções dos painéis. <br>- Kits modulares, permitindo ampliação futura;<br>- Alta resistência e durabilidade em todos os padrões climáticos;<br>- Facilidade de transporte e montagem;<br>- Peso reduzido em comparação outros simulares no mercado;<br>- Projetado para instalar em telhados metálicos , sanduíche, ondulados ,trapezoidal e termoacústico.<br><br>Neste kit está incluso: <br><br>10 Perfis de Alumínio de 500mm de comprimento;<br> <br>4 End Clamps, 6 Mid Clamps, 40 parafusos com porcas<br><br>Peso total 6Kg.<br> <br> <br>OBSERVAÇÃO: <br><br>- QUANTIDADES APRESENTADAS NAS IMAGENS SÃO MERAMENTE ILUSTRATIVAS<br> <br>- NESTE ANÚNCIO KIT COMPLETO PARA 4 PAINÉIS EM UMA LINHA<br> <br> <br> </p>"}
]