[
{"title": "\n\t\tKit Completo Usina Solar Com 4 Painel Fotovoltaico 1,320 Kwp\n\t\t\n\t", "price": "6.999", "description": "<p>Kit Completo para Montar Usina Solar 1,320 kWp<br><br>- 1 Micro Inversor MI-1200<br>- 4 Painéis Renesola 330W<br>- 3 Cabos AC c/ 15 Metros<br>- 1 String Ac20A<br>- 1 AC Fêmea<br>- 1 AC Macho<br>- 1 Tampa End Cap<br><br>+ Estrutura Instalação de acordo com Telhado<br>* Cerâmico<br>* Metal<br>* Fibra Cimento<br><br>Opcionalmente pode incluir o DTU-100W para monitorar a sua produção de energia em tempo real (item não incluso). *String com Waltimetro</p>"},
{"title": "\n\t\tKit Bomba Reservat Anauger R100 + Placa Solar 335w + Sensor\n\t\t\n\t", "price": "2.595", "description": "<p>KIT BOMBEAMENTO DE ÁGUA ANAUGER R100 SOLAR COMPOSTO POR: <br><br>MÓDULO SOLAR FOTOVOLTAICO UPSOLAR UP-M335P + 1 BOMBA SOLAR ANAUGER R100 (ACOMPANHA DRIVER) + ANAUGER SENSOR (BÓIA DE NÍVEL) + CONECTOR MC4<br><br>LIGAÇÃO DIRETA SEM USO DE BATERIA<br> <br>Esta bomba atende uma altura manométrica máxima de 40 metros<br>Bomba vibratória submersa para reservatório ou cisterna com diâmetro a partir de 10 polegadas.<br>Trabalha apoiada no fundo do reservatório.<br>** Bitolas para cabo elétrico (módulo solar - driver) / (Driver / bomba d' água) - 4,00 mm² distância máxima 40 metros (não incluso no kit)<br>** Mangueira : 3/4\" (não inclusa no kit).<br><br>MÓDULO SOLAR FOTOVOLTAICO UPSOLAR UP-M335P + CONECTOR MC4<br><br>FRETE - VEJA CUSTOS DE ENVIO<br><br>72 CÉLULAS - 37,3<br>SILÍCIO POLICRISTALINO<br><br>INFORMAÇÕES TÉCNICAS<br>POTENCIA MÁXIMA - P MÁX (W): 335<br>TENSÃO MÁXIMA POTÊNCIA - VM (V) : 37,3<br>CORRENTE MÁXIMA POTÊNCIA - IM(A): 8,98<br>TENSÃO EM CIRCUITO ABERTO - VOC (V): 47<br>CORRENTE DE CURTO CIRCUITO - ISC (A): 9,22<br>QUANTIDADE DE CÉLULAS - PÇS: 72<br>* EFICIÊNCIA DO MÓDULO - % : 17,3<br>DIMENSÕES - MM: 1970X 992 X 40<br>PESO: 22,7 KG<br><br>** AS ESPECIFICAÇÕES ELÉTRICAS ESTÃO SOB CONDIÇÕES DE TESTE DE IRRADIAÇÃO DE 1kW/M², ESPECTRO DE 1,5 DE MASSA DE AR E TEMPERATURA DE 25ºC.<br><br>CERTIFICADO INMETRO<br><br>CAIXA DE CONEXÃO LACRADA - IP 67 - 3 DIODOS - FÁCIL INSTALAÇÃO<br>ACOMPANHA 1 METRO DE CABO 4MM² COM TERMINAL TIPO MC4 <br>GARANTIA 12 ANOS CONTRA DEFEITO DE FABRICAÇÃO ; 25 ANOS CONTRA QUEDA DE EFICIÊNCIA<br><br>_______________________________________________________________________<br><br>INFORMAÇÃO TÉCNICA BOMBA SOLAR ANAUGER R100:<br><br>APLICAÇÃO:<br>Bomba para reservatórios, lago e nascente<br>ANAUGER solar R100: nova tecnologia em bombas vibratórias para aplicação no bombeamento de água com o uso de energia solar fotovoltaica. A energia elétrica, proveniente do módulo solar, é fornecida à bomba através do driver de forma eficiente, que, por sua vez, proporciona maiores vazões, com baixa potência e um bombeamento independente das flutuações do nível de radiação solar, permitindo que a bomba opere em dias nublados, sem o uso de baterias. Sempre haverá água enquanto houver luz do dia.<br>A bomba trabalha apoiada no fundo do reservatório, o que simplifica a instalação e permite um melhor aproveitamento no nível do reservatório.<br>Utilizada no abastecimento doméstico, para pequenas irrigações, irrigações por gotejamento e criação de animais.<br>Sistema de Bombeamento ANAUGER Solar<br>O circuito de geração de eletricidade é formado por um módulo solar 72 células, com tensão de 36Vdc;<br>A energia é armazenada no driver em capacitores e convertida em impulsos para a bomba.<br>ESPECIFICAÇÕES:<br>Vazão máxima: 8.600 litros/dia<br>Altura manométrica máxima: 40m (elevação)<br>Temperatura máxima da água: +35ºC<br>Submersão máxima a partir do nível estático: 1 metro<br>Bombeamento de água limpa<br>Tensão entrada driver: 36Vdc<br>CARACTERÍSTICAS TÉCNICAS:<br>Tipo: bomba submersa vibratória.<br>Resistência a umidade: IP58<br>Pintura anticorrosiva<br>Isolação das bobinas: Classe H<br>Proteção contra choque elétrico: Classe I<br>Dimensões: 352 x 220 mm – saída 3/4 polegadas<br><br>GARANTIA R 100: 1 ANO CONTRA DEFEITO DE FABRICAÇÃO, CONFORME TERMO DO CERTIFICADO QUE ACOMPANHA O PRODUTO.<br>VEJA TABELA DE DESEMPENHO NAS FOTOS DO ANÚNCIO.<br>_______________________________________________________________________<br><br>ESPECIFICAÇÕES ANAUGER SENSOR:<br>Boia de Nível<br>Protege sua bomba contra pane seca<br>Controle de nível em reservatório<br>Corrente máxima 15 ampères<br>ANAUGER sensor é um interruptor tipo boia para controle e indicação do nível de água em poços ou reservatórios com grande precisão e durabilidade.<br>Protege a bomba contra o trabalho sem água (pane seca) ou controla o nível em reservatório evitando o seu transbordamento.<br>Liga bomba com reservatório vazio e desliga com reservatório cheio.<br>Liga bomba quando há água e desliga na falta de água.<br>GARANTIA ANAUGER SENSOR: 6 (seis) meses, conforme termo do certificado, que acompanha o produto.<br><br><br>FRETE CONFORME TABELA ANUNCIADA.<br><br>ACOMPANHA NOTA FISCAL DE EMPRESA EXISTENTE NO MERCADO A 35 ANOS.<br><br>* CONECTORES LINHA T (PARA LIGAÇÃO DE OUTROS MÓDULOS EM PARALELO), CABOS, INVERSORES, CONTROLADORES E BATERIAS VENDIDOS SEPARADAMENTE<br><br>CONHEÇA TODOS OS NOSSOS PRODUTOS:<br>https://lista.mercadolivre.com.br/_CustId_193643164</p>"},
{"title": "\n\t\tPainel Solar Placa Solar Módulo Solar Fotovoltaico 330w\n\t\t\n\t", "price": "850", "description": "<p>Painel Solar Placa Solar Módulo Solar Fotovoltaico 330w<br><br>Resultado da evolução continua dos módulos fotovoltaicos policristalinos, com tecnologia alemã Q CELLS e ALDO SOLAR apresentam o novo Q.POWER L-G5 330W POLICRISTALINO que possui diferenciais incontestáveis de qualidade e performance para a geração de eletricidade a um custo reduzido com excelente confiabilidade e segurança operacional.<br><br>RENDIMENTO SUPERIOR E ALTA PERFORMACE<br>Saída de alta potência graças à avançada tecnologia de barramento com 6 vias e excelente desempenho em condições reais.<br><br>BAIXO CUSTO NA GERAÇÃO DE ENERGIA<br>Maior rendimento por área, custos mais baixos no equilíbrio do sistema, classes de potência mais elevadas e taxa de eficiência de até 16,9 %.<br><br>TECNOLOGIA INOVADORA, PARA TODAS AS CONDIÇÕES CLIMÁTICAS<br>Rendimentos ideais, sob quaisquer condições climáticas, com excelente resultado da relação baixa luminosidade e temperatura.<br><br>AVALIAÇÃO DE CONDIÇÕES METEOROLÓGICAS EXTREMAS<br>Estrutura de liga de alumínio de ponta certificada para elevadas cargas de neve (5400 Pa) e de vento (2400 Pa).<br><br>REDUÇÕES MÁXIMAS NO TRANSPORTE<br>Custos logísticos reduzidos graças a maior capacidade do módulo por pallet.<br><br>UM INVESTIMENTO CONFIÁVEL<br>Incluindo uma garantia de 12 anos sobre o produto e uma garantia de desempenho linear de 25 anos.<br><br>Dados elétricos<br>Potência no ponto máximo de potência - 330W<br>Corrente de Curto Circuito - 9,30A<br>Tensão em Circuito Aberto - 46,1V<br>Corrente no ponto máximo de potência - 8,76A<br>Tensão no ponto máximo de potência - 37,7V<br>Eficiência =16,9%<br>Tolerância de potencias +5W<br>Desempenho mínimo sob condições de teste padrão STC (1000 W/m², 25 °C, espectro AM 1,5 G)<br><br>Características de temperatura<br>Coeficiente de temperatura (Pmax) -0.40% / °C<br>Coeficiente de temperatura (Voc) -0.31 % / °C<br>Coeficiente de temperatura (Isc) 0.05 % / °C<br>Temperatura nominal da célula (NOCT) 45±3°C<br>Temperatura Admissível para o Módulo em Operação Contínua -40 °C até +85 °C<br><br>Dados mecânicos<br>Tensão Máxima do Sistema 1000V<br>Corrente Inversa Máxima 20A<br>Formato 1960 mm × 991 mm × 35 mm (estrutura incluída)<br>Peso 22,5 kg ± 5 %<br>Cobertura frontal Vidro temperado 3,2 mm com tecnologia antirreflexo<br>Cobertura traseira Chapa multicamada composta<br>Estrutura Alumínio anodizado<br>Célula 6 × 12 células fotovoltaicas policristalinas<br>Caixa de junção Classe de proteção IP67 ou IP68, com diodos by-pass<br>Cabo fotovoltaico 4 mm²; (+) = 1200 mm, (-) = 1200 mm<br>Conector acoplável com H4, MC4<br><br>Este produto tem seu desempenho aprovado pelo INMETRO e está em conformidade com o programa Brasileiro de etiquetagem.<br>N° Registro: 004344/2017<br><br>Peso bruto: 21,08Kg<br>Dimensão: 3,5cm x 99,1cm x 196cm (Altura x Largura x Comprimento)</p>"},
{"title": "\n\t\tKit Placa Painel Solar 100w + Controlador De Carga Solar 20 A Energia Sustentável Solar\n\t\t\n\t", "price": "372", "description": "<p>PAINEL PLACA CÉLULA ENERGIA SOLAR FOTOVOLTAICA 100W + CONTROLADOR 20A - ARCO ÍRIS LED<br><br>INFORMAÇÕES DE ENVIO:<br>- DEVIDO AO RISCO DE AVARIAS, PESO E DIMENSÕES MÁXIMOS ACEITO PELOS CORREIOS, ESSE PRODUTO SÓ PODE SER ENVIADO POR TRANSPORTADORAS;<br>- PARA REALIZAR A COTAÇÃO DE ENVIO POR TRANSPORTADORA É NECESSÁRIO INFORMAR CPF OU CNPJ, A QUANTIDADE DESEJADA E O CEP DE DESTINO NO CAMPO DE PERGUNTAS.<br><br>Agora você não terá mais desculpas, vou te dar 8 motivos para comprar AGORA seu painel da ARCO ÍRIS LED de Energia Solar descomplicando tudo o que você tinha imaginado ou ouvido por ai.<br>Espante seu medo e bora lá.<br><br>1- Redução de custos:<br>Com a instalação de um sistema de energia solar fotovoltaico você passa a economizar muito na conta de luz. O sistema permite que você use a luz solar para gerar sua própria energia elétrica, deixando de utilizar a energia da concessionária.<br><br>Além disso, caso você não consuma toda a energia gerada, o sistema passa a injetar o excedente na rede elétrica, gerando créditos energéticos que podem ser utilizados em até 60 meses.<br><br>2- Melhor Retorno para seu investimento:<br>O sistema de energia solar é um investimento que apresenta um retorno melhor do que qualquer aplicação de renda fixa. Tal rendimento chega a ser até duas vezes melhor do que aplicações comuns (e não estamos falando da poupança).<br><br>3- Valorização do seu imóvel:<br>Você pode ter energia solar fotovoltaica mesmo se não pretende ficar no mesmo imóvel durante toda a vida útil do sistema. No mercado dos EUA as casas solares já têm um valor agregado maior e são até vendidas em menos tempo.<br><br>4- Instalação rápida e simples:<br>Os sistemas fotovoltaicos são instalados em média em 5 dias. Normalmente não são feitas grandes intervenções no imóvel e não é necessário o desligamento da energia da casa por longos períodos. Na verdade a energia do imóvel é desligada em apenas dois momentos da instalação, ambos na fase final.<br><br>5- Quanto mais você espera, menos você economiza:<br>O preço dos equipamentos fotovoltaicos caiu muito recentemente, mas esperar que ele baixe ainda mais para instalar o sistema não é a melhor decisão.<br><br>6- Fique livre das alterações da tarifa:<br>O sistema de bandeiras tarifárias (verde, amarela e vermelha) existe em função da queda no nível dos reservatórios das hidrelétricas que implica na utilização de termelétricas para geração de energia. Como a energia gerada pela queima de combustíveis fósseis é mais cara (além de ser muito mais poluente) os consumidores têm que pagar mais pela energia que consomem.<br><br>No entanto, imóveis que possuem sistema de energia solar fotovoltaica ficam livres dessas alterações já que, de acordo com o sistema de compensação em vigor no Brasil, cada quilowatt gerado equivale a um quilowatt consumido, independente do valor final da tarifa.<br><br>7- Manutenção fácil:<br>A manutenção dos sistemas de energia fotovoltaica é muito simples. Por não ter partes móveis ou motores, a manutenção do sistema se concentra principalmente na limpeza periódica dos módulos fotovoltaicos.<br><br>Na maioria das vezes as chuvas se encarregam de limpá-los, mas mesmo assim é importante ter certeza que não existem obstruções que podem diminuir a eficiência do sistema.<br><br>8- Sistema extremamente resistente e durável:<br>Após seu investimento em energia fotovoltaica se pagar a partir da economia proporcionada na conta de luz, você irá gerar energia limpa e sem custos! Além disso os módulos fotovoltaicos são extremamente duráveis, passando por testes de impacto que simulam granizo e outros objetos. <br><br>Os painéis solares nesta faixa de potência são largamente utilizados para diversas aplicações Off Grid em locais remotos e de difícil acesso. <br>Seu tamanho facilita o transporte e manuseio na hora da instalação tornando este painel um dos mais desejados para sistemas de energia solar com bateria (Off Grid) e bombeamento solar. <br><br>A energia solar é uma fonte de energia limpa, renovável, inesgotável e está muito bem distribuída por todo o planeta. Ao instalar um sistema de energia solar fotovoltaica você garante um suprimento eterno de energia sustentável, colaborando com a descarbonização da economia.<br><br>Além disso, a descentralização dos pontos de geração, a partir da Geração Distribuída, colabora com a rede elétrica como um todo, diminuindo a necessidade de expansão de grandes linhas de transmissão, assim como de novos investimentos em grandes hidrelétricas que têm um impacto ambiental enorme.<br><br>Está convencido de todas as vantagens que um sistema fotovoltaico pode trazer?<br>Agora é só clicar em comprar !!!<br><br>Utilize o controlador de carga solar que acompanha o produto para garantir maior eficiência.<br><br>Nossa Empresa:<br>- A Arco Íris Led é uma empresa especializada na produção de painéis solares seguros e duráveis. Nossa empresa possui grande experiência no mercado nacional e internacional e por isso consegue atender a todos os gostos e exigências, trabalhando sempre com preços competitivos, facilidade e praticidade na entrega, sem perder a qualidade no atendimento dos nossos clientes.<br><br>USOS MAIS COMUNS:<br>- Eletrificação de casas, sítios e fazendas distantes da rede elétrica;<br>- Equipamentos de internet e telefonia rural;<br>- Iluminação residencial e pública;<br>- Cercas eletrificadas;<br>- Sistemas de emergência;<br>- Sinalização marítima, de estradas e ferrovias;<br>- Telecomunicações em geral;<br><br>Especificações:<br>Máxima Potência (Pm): 100 Watts<br>Tolerância: -5%/+5%<br>Voltagem de Máxima Potência (Vm) : 18.18 Volts<br>Corrente de Máxima Potência (Im): 5.23 Amps<br>Voltagem de Circuito Aberto (Voc): 22.5 Volts<br>Corrente de Curto-Circuito (Isc): 5.49Amps<br>Voltagem Máxima do Sistema: 50 Volts<br>Eficiência do Painel: 14,3%<br>Coeficiente de Temperatura da Potência(Pm): -0,45 %/°C<br>Coeficiente de Temperatura da Corrente(Isc): 0,06 A/°C<br>Coeficiente de Temperatura da Voltagem(Voc): -0,33 V/°C<br>Temperatura Nominal de Operação de Célula (TNOC/NOCT): 46±2°C<br>* STC/CPT: Irradiação de 1.000 W/m², Espectro de Massa de Ar 1.5 e Temperatura de Célula de 25°C<br>Dimensões do painel: (122x55x5) mm<br>Código IP da caixa de junção: IP66<br>Número de células e tipo: 36 Silício Policristalino<br>Vidro, tipo e espessura: Alta Transmissividade, Baixo Ferro, Vidro Temperado 3,2mm<br><br>Itens Inclusos:<br>1 Placa Solar 100w<br>1 Controlador de Carga 20A</p>"},
{"title": "\n\t\tPainel Placa Celula Solar Fotovoltaica 30w (watts) Inmetro\n\t\t\n\t", "price": "209", "description": "<p>PRODUTOS INCLUSOS:<br>1 PAINEL SOLAR 30W<br><br> <br>ESPECIFICAÇÕES DO PRODUTO: <br>PAINEL SOLAR<br><br>MARCA: KRIPT<br>POTÊNCIA PICO: 30W<br>CORRENTE EM MÁXIMA POTÊNCIA (Imp): 1,82A<br>TENSÃO EM MÁXIMA POTÊNCIA (Vmp): 16,5V<br>CORRENTE DE CURTO CIRCUITO (Isc): 2,4A<br>TENSÃO DE CIRCUITO ABERTO (Voc): 22,3V<br>PESO: 3 KG<br>DIMENSÕES: 73x34,5x3 CM<br>ORIGEM: CHINA<br>PAINEL SOLAR POLICRISTALINO<br>QUANTIDADE DE CÉLULAS: 36</p>"},
{"title": "\n\t\tPainel Solar Fotovoltaico Komaes Km 5w Padrão 12v\n\t\t\n\t", "price": "65", "description": "<p>CONSULTE FRETE, ESTE ANÚNCIO NÃO TEM MAIS FRETE GRÁTIS<br>MÓDULO KOMAES KM 5W<br><br>36 CÉLULAS - PADRÃO 12V<br><br>* Geração de carga diária 1,43 Ah/dia (Dados baseados na média nacional de 5 horas insolação 1000W/m² de irradiação)<br><br>INFORMAÇÕES TÉCNICAS:<br>POTENCIA MÁXIMA - P MÁX (W): 5<br>TENSÃO MÁXIMA POTÊNCIA - VM (V): 17,56<br>CORRENTE MÁXIMA POTÊNCIA - IM(A): 0,286<br>TENSÃO EM CIRCUITO ABERTO - VOC (V): 21,52<br>CORRENTE DE CURTO CIRCUITO - ISC (A): 0,31<br>* EFICIÊNCIA DO MÓDULO - % : 8,49<br>DIMENSÕES MM: 220 X 250 X 18<br>PESO: 0,9 KG<br><br>CERTIFICADO INMETRO<br><br>Caixa de conexão sem cabo ( NÃO ACOMPANHA PAR DE CONECTOR EXTRA). —TUV , IP 65 — Fácil instalação<br><br>GARANTIA 2 ANOS CONTRA DEFEITO DE FABRICAÇÃO ; 20 ANOS CONTRA QUEDA DE EFICIÊNCIA<br><br>ACOMPANHA NOTA FISCAL DE EMPRESA EXISTENTE NO MERCADO HÁ 35 ANOS.<br><br>* CONECTORES E CABOS, INVERSORES, CONTROLADORES E BATERIAS VENDIDOS SEPARADAMENTE.<br><br>CONHEÇA TODOS OS NOSSOS PRODUTOS:<br>https://lista.mercadolivre.com.br/_CustId_193643164</p>"},
{"title": "\n\t\tKit 24 Metros De Cabo Pv 6mm Ligação Painel Solar Offgrid\n\t\t\n\t", "price": "134", "description": "<p>kit composto por 12m de cabo vermelho 6mm + 12m de cabo preto 6mm com engate mc4 e terminais para conexão em controladores de carga<br><br>&gt;Fácil instalação<br>&gt;Sem dores de cabeça<br>&gt;Evita ligações incorretas e curtos circuitos<br>&gt;Pronto para uso<br>&gt;Instalação rápida, sem emendas e fita isolante<br>&gt;Evita mal contatos e perdas de energia<br>&gt;Deixa a instalação com aparência mais profissional</p>"},
{"title": "\n\t\tKit Bomba D'agua 12v + Painel Solar 50w (até 1200l/dia)\n\t\t\n\t", "price": "499", "description": "<p>PRODUTOS INCLUSOS:<br><br>1 PAINEL SOLAR KRIPT 50W<br>1 BOMBA 30W <br>1 CONTROLADOR DE CARGA 20A <br><br>ESPECIFICAÇÕES DO PRODUTO:<br><br><br>ESPECIFICAÇÕES DO PAINEL SOLAR<br>MARCA: KRIPT<br>POTÊNCIA PICO: 50W<br>CORRENTE EM MÁXIMA POTÊNCIA (Imp): 3,58A<br>TENSÃO EM MÁXIMA POTÊNCIA (Vmp): 17V<br>CORRENTE DE CURTO CIRCUITO (Isc): 2,96A<br>TENSÃO DE CIRCUITO ABERTO (Voc): 21,6V<br>PESO 4,7 KG<br>DIMENSÕES: 61 X 67,5 X 3 CM<br>ORIGEM: CHINA<br>PAINEL SOLAR POLICRISTALINO<br><br>CONTROLADOR DE CARGA <br><br>Tensão de operação: 12v / 24v ( troca automática)<br>Corrente : 20a<br>Potência máxima: 180w conexão em 12v, 360w conexão em 24v<br>Proteção de sobre carregamento : 13.8v / 27.6v <br>Desconexão de baixa tensão lvd: 10.7v / 21.4v<br>Reconexão de baixa tensão: 12.5 v / 25v <br>Consumo de correte ser carga: = 30ma<br>Queda de tensão: =170mv<br>Modo de carga: PWM<br>Compensação de temperatura: -4mv / °c<br>Área para instalação dos cabos: 2,5 mm² )<br>Temperatura de operação: -10 ~ 60 °c<br>Peso: 113g<br><br>BOMBA D'AGUA:<br><br>ESPECIFICAÇÕES:<br>Tensão: 12 v (10v – 15v)<br>Potência: 30 w<br>Pressão saída: 0.7Mpa<br>Vazão (max): 3L/min<br>Sucção máxima: 3 metros<br>Elevação máxima: 40 m<br><br>ATENÇÃO:<br><br>ESTE KIT PRECISA DE UMA BATERIA 12V DE NO MINIMO DE 30A PARA FUNCIONAR<br>NÃO PODENDO LIGAR A BOMBA DIRETAMENTE NO CONTROLADOR NEM DIRETO NA PLACA SEM BATERIA,<br>SOB PERDA DE GARANTIA!<br>DUVIDAS USE O CAMPO DE PERGUNTAS</p>"},
{"title": "\n\t\tKit 60 Metros De Cabo Pv 6mm Ligação Painel Solar Offgrid\n\t\t\n\t", "price": "259", "description": "<p>kit composto por 30m de cabos vermelho 6mm + 30m de cabos preto 6mm com engate mc4 e terminais para conexão em controladores de carga para sistemas offgrid<br><br>&gt;Fácil instalação<br>&gt;Sem dores de cabeça<br>&gt;Evita ligações incorretas e curtos circuitos<br>&gt;Pronto para uso<br>&gt;Instalação rápida, sem emendas e fita isolante<br>&gt;Evita mal contatos e perdas de energia<br>&gt;Deixa a instalação com aparência mais profissional</p>"},
{"title": "\n\t\tPainel Placa Solar Fotovoltaica 100w Inmetro + Kit De Cabos\n\t\t\n\t", "price": "379", "description": "<p>PRODUTOS INCLUSOS:<br><br>1 PAINEL SOLAR 100W<br>1 KIT DE CABOS PV 4MM 6 METROS COM CONECTORES MC4<br><br><br><br>ESPECIFICAÇÕES DO PAINEL SOLAR:<br><br>MARCA: EMAISOLAR<br>POTÊNCIA PICO: 100W<br>VARIAÇÃO DA POTÊNCIA: +/- 3%<br>CORRENTE EM MÁXIMA POTÊNCIA (Imp): 5,71A<br>TENSÃO EM MÁXIMA POTÊNCIA (Vmp): 17,5V<br>CORRENTE DE CURTO CIRCUITO (Isc): 7,1A<br>TENSÃO DE CIRCUITO ABERTO (Voc): 21,6V<br>PESO 9,18 KG<br>DIMENSÕES 66,5 X 100 X 3 CM<br>ORIGEM: CHINA<br>PAINEL SOLAR POLICRISTALINO<br>QUANTIDADE DE CÉLULAS: 36<br>GARANTIA: 5 ANOS<br>TENSÃO MÁXIMA DO SISTEMA: 1000V<br>EFICIÊNCIA DO MÓDULO 14,9%<br>CLASSIFICAÇÃO INMETRO: NOTA A<br>MÉDIA DE PRODUÇÃO MENSAL:12,5KWH/MÊS</p>"},
{"title": "\n\t\tCabo 4 Mm² Painel Energia Solar 10 M Pret + 10 M Verm (20m)\n\t\t\n\t", "price": "89", "description": "<p>ITENS:<br>10 Metros de cabos 4 mm vermelho com conector MC4 clipado<br>10 Metros de cabos 4 mm preto com conector MC4 clipado<br><br>Simple a instalação.<br>Com excelente resistência ao envelhecimento e resistência UV.<br>Compatibilidade com MC4 conector de energia solar.<br>Pode ser usado em ambiente hostil.<br>Não precisa de instrumentos adicionais para a remoção de plugues.<br>Remoção não irá causar qualquer dano aos plugs</p>"},
{"title": "\n\t\tKit C/ 12 Suportes P/ Telhas Cerâmica\n\t\t\n\t", "price": "330", "description": "<p>Composição do Kit:<br><br>- 12 Suportes ajustável de Aço Galvanizado a Fogo p/ Telha Cerâmica<br>- Acompanha todos os parafusos para fixação do suporte.</p>"},
{"title": "\n\t\t2 Presilha  Fixador Ou Lateral P/ Painel Solar*\n\t\t\n\t", "price": "20", "description": null},
{"title": "\n\t\t5x 1n5819 Diodo Schottky 1a-40v Para Painel Solar\n\t\t\n\t", "price": "19", "description": "<p>Você esta comprando:<br>5x peças Diodo Schottky 1a-40V Para Painel Solar<br><br>Obrigada por visitar nosso anuncio!<br><br>Para adquirir mais de 1 unidade ou se quiser outros produtos, por favor entre em contato por pergunta que estarei lhe enviando um anuncio com tudo que deseja em um kit. E a gente consegue sempre dar um desconto :D</p>"},
{"title": "\n\t\tPainel Solar  Flexível 3 Unidades 100w/18v Ideal Para Barcos Lancha Caminhonetes Super Leve \n\t\t\n\t", "price": "1.780", "description": "<p>Bem vindos a Dokio Solar Brasil!<br>Somos representantes da oficiais da marca no Brasil!<br>Nosso estoque é nacional e tem prazo de entrega de até 12 dias para todo o Brasil!<br><br>ATENÇÃO: FRETE GRÁTIS PARA TODO O BRASIL: Exceto Amapá, Rondônia, Acre e Amazonas (Se você é desses estados, por favor nos consulte antes de comprar) <br><br>Modelo: DFSP-100 <br>Contêm : 3 Painéis Solares de 100W cada 18V<br><br>Os nossos painéis flexíveis são recomendados para uso em diversas unidades como : Motorhome, Barcos, Lanchas, Caminhonetes, Caminhões e até mesmo em seu lar!<br> <br>Os painéis tem a instalação bem simples e fácil, e a sua vantagem é que eles são feitos de ETFE que é um material bem mais resistente e eficiente que o PET ( Material Comum para Placas Solares) <br><br>Todos nossos painéis são testados e tem a qualidade comprovada!<br><br>Especificações técnicas (de cada painel):<br><br>Peso: 1.1 kg <br>Comprimento: 1190 mm<br>Largura: 540 mm<br>Altura: 25 mm<br>Material principal: Monocristalino<br>Potência máxima (Pmax): 100 W (cada painel você está levando 2 painéis que darão 200W)<br>Tensão de circuito aberto (Voc): 21.6 V<br>Tensão no ponto de potência máxima (Vmpp): 18 V<br>Corrente de curto circuito (Isc): 5.81 A<br>Corrente de pico (Impp): 5.56<br><br>A). As Condições climáticas<br><br>Instalar PV módulo de acordo com as seguintes condições<br><br>Temperatura ambiente:-20 a + 40.<br><br>Temperatura de operação:-20 a + 80.<br><br>Neve Pressão suportados: menos do que 2000 Pa<br><br>Transmitidas por Pressão Do Vento: menos do que 3000 Pa<br><br>À prova d' água: não mergulhe o módulo FOTOVOLTAICO em água, ele é a prova de chuva e gotas mas não pode de maneira alguma ficar submerso ou em contato profundo com a água.<br><br>Resistência à corrosão: exceto para área de área de sal corrosivo e sulfuroso.<br><br>B). Direção<br><br>O módulo deve ser instalado virada para o norte,(hemisfério sul) voltada para o leste ou oeste pode enviar apenas uma quantidade relativamente pequena de energia elétrica, e orientação de instalação incorreta irá causar uma perda na produção de energia.<br><br>Instalação do módulo deve evitar as sombras, a sombra vai causar perda na produção de energia.<br><br>Em circunstâncias normais, o módulo gera mais de tensão e corrente em rotinas do que nas condições de testes padronizados!</p>"},
{"title": "\n\t\tKit Placa Solar 150w Controlador 30a Lcd Bateria 240ah\n\t\t\n\t", "price": "2.479", "description": "<p>KIT INCLUI:<br><br>1 UN PLACA SOLAR 150W<br>1 UN CONTROLADOR DE 30A PWM COM LCD<br>1 PAR CONECTOR MC4<br>1 UN BATERIA FREEDOM DF 4100 240Ah - Heliar<br><br>Obs: em sistemas isolados da rede elétrica é obrigatório o uso de controlador de carga e bateria compatível com o painel (bateria de 12V, ou duas baterias de 12V formando 24V se for o caso do painel 24V).<br>A tensão de saída do painel não é regulada em 12V ou 24V, para isto que precisa do controlador de carga e da bateria.</p>"},
{"title": "\n\t\t16 Presilhas Grampo Lateral P Painel Solar Fotovoltaico 40mm\n\t\t\n\t", "price": "72", "description": "<p>PAR DE PRESILHAS CENTRAIS PARA PAINEL SOLAR - 40MM<br><br>- Medidas: A = 40mm<br>- Material: Alumínio Anodizado<br>- Não incluso porcas e parafusos<br>- Fácil instalação<br>- Preço por unidade<br> - Permite fixar Placas Fotovoltaicas em estruturas de perfil estrutural em alumínio<br>- Temos perfis e acessórios em alumínio e inox<br><br>- Enviamos todo o material que precisar em uma só compra. Solicite um orçamento!<br><br>MATERIAL DESPACHADO EM ATÉ 3 DIAS ÚTEIS</p>"},
{"title": "\n\t\tPainel Solar Fotovoltaico Komaes 30w\n\t\t\n\t", "price": "218", "description": "<p>Painel Solar Fotovoltaico Komaes 30W<br> <br> <br> <br>Placa Solar 30W da Komaes para Geração de Energia Solar. Painel Fotovoltaico ideal para uso tanto em sistemas conectados à rede, quanto em sistemas isolados com baterias e controlador de carga. Possui certificado INMETRO classe D.<br> <br> <br> <br> <br> <br>O painel solar Komaes de 30W policristalino possui 36 células com excelente eficiência do módulo fotovoltaico de 10,7%.<br> <br> <br> <br>Recomenda-se o uso aliado a um inversor solar de tensão para geração fotovoltaica residencial, fornecendo energia aos eletrodomésticos de corrente alternada e à iluminação LED, de preferência. <br><br>Este módulo fotovoltaico possui 10 anos de Garantia Contra Defeitos de Fabricação.<br> <br> <br><br>CARACTERÍSTICAS<br> <br> <br> Potência máxima: 30W<br> Eficiência do módulo fotovoltaico: até 10,7%<br> Tolerância de potência:  0 até +5W<br> Temperatura Nominal de Operação de Célula (NOCT): 45±2°C<br> Peso: 3,7 Kg<br> Dimensões: 520x510x25 mm<br><br> <br> <br><br>GARANTIA: <br>10 anos contra defeitos de fabricação.<br> <br> <br><br>DURABILIDADE:<br>Módulos fotovoltaicos duradouros, testados independentemente sob condições ambientais adversas como ambiente salino , amônia e os fatores de risco do PID.<br> <br> <br><br>VIDRO TEMPERADO:<br>Vidro de alta transmissão, com uma única camada anti-reflexo, que direciona mais luz sobre as células, resultando em uma maior eficiência energética.<br> <br> <br><br>TAMANHO MAIS VENDIDO:<br>Primeira opção para milhões de usuários, o  tamanho deste módulo fotovoltaico é adequado para as aplicações residenciais, comerciais e industriais.<br> <br> <br><br>SISTEMA SOLAR GRID-TIE(conectado à rede):<br>Neste tipo de sistema a geração de energia é realizada em paralelo com a rede elétrica da concessionária. Quando houver excedente de geração o medidor bi-direcional contabiliza crédito para o consumidor, que pode ser utilizado por até 5 anos. Enquanto a geração fotovoltaica for inferior ao consumo, a unidade consumidora terá seu consumo da energia reduzido. O resultado é a economia na conta de energia no final do mês.<br> <br><br>​SISTEMA SOLAR OFF-GRID(isolado):<br>Neste tipo de geração solar as placas solares são utilizadas com baterias estacionárias, controladores e possivelmente inversores para atender ao consumo de energia em locais onde não há rede elétrica disponível. O sistema funciona de forma autônoma da rede de energia. Ao longo do dia a placa solar carrega a bateria e atende à carga, enquanto à noite as baterias estacionarias é que atuam fornecendo energia para o consumidor.<br> <br> <br> <br> <br>O QUE MAIS COMPRAR COM A PLACA SOLAR KOMAES 30W ?<br> <br><br> <br> <br>PARA SISTEMAS ISOLADOS DA REDE (OFF-GRID) :<br><br>Controlador de Carga PWM 10A - 24V<br><br>O controlador de carga protege a bateria de sobrecargas e curto-circuitos. Tem a função de aumentar a vida útil da bateria estacionária.<br><br>Bateria Estacionaria MOURA 12MN 55Ah<br><br>Bateria Estacionaria FREEDOM DF700 50Ah​  <br><br>A bateria estacionária é o pulmão do sistema off-grid. No período noturno ou quando não há sol suficiente a bateria fornece energia à carga. É importante para manter a autonomia de sistemas solares isolados.<br><br>Inversor de Tensão Off-grid HAYONIK 12/24Vcc =&gt;127/220Vca <br><br>A geração de energia solar pelos painéis solares é realizada em corrente contínua, porém poucos equipamentos funcionam com corrente contínua a 12Vcc ou 24Vcc, tais como os carregadores de celulares, equipamentos eletrônicos, lâmpadas LED de corrente contínua, etc.  O inversor de tensão é o equipamento que converte a energia em corrente alternada em 110Vac ou 220Vac para uso em eletrodomésticos tal como geladeira, freezer, microondas, televisor, lâmpadas, etc.<br><br> <br> <br>PARA SISTEMAS CONECTADOS À REDE (GRID-TIE) : <br><br>Inversor de Tensão Grid-Tie<br><br>O inversor de tensão grid-tie é o equipamento que converte a tensão de corrente contínua para em corrente alternada e realiza a sincronização com a rede, na frequência e tensão da concessionária de energia. O inversor grid-tie também tem a função de proteger o conjunto dos painéis solares de possíveis surtos da rede, bem como a proteção anti-ilhamento, que corta a geração de energia quando a rede elétrica cai, para proteção do sistema (por ex. quando a rede é propositalmente desligada para manutenção).<br> <br> <br> <br> <br> <br>APLICAÇÕES<br> <br> <br> <br> <br> <br>Aplicável principalmente em sistemas off-grid (isolados da rede), como : <br> <br> Residência rural ou urbana sem acesso à energia elétrica;<br> Aplicações industriais específicas em que não há energia elétrica ou onde o custo de instalação de cabeamento não compensa o investimento<br> Alimentação de equipamentos de telecomunicações;<br> Torres transmissoras de rádio, celular e televisão;<br> Alimentação de provedores de serviço de internet;<br> Bombeamento de água;<br> Sistemas autônomos em geral;<br> Sistemas de iluminação pública e residêncial;<br> Estações repetidoras de rádio VHF, UHF e micro-ondas;<br> Sistemas de Alarme e CFTV;<br> Veículos de navegação como lanchas, barcos, veleiros;<br> Trailers, carros elétricos, veículos motores elétricos em geral;<br> Monitoração de sistemas de qualidade de água e meio ambiente;<br> Sistemas de navegação e boias oceânicas;<br> Sistemas de sinalização;<br><br><br><br><br> <br> <br> <br> <br>ESPECIFICAÇÕES TÉCNICAS<br> <br> <br> <br> Potência máxima: 30Wp <br> Tolerância da potência: ±5% <br> Tensão de potência máxima: 17,56 V <br> Corrente de potência máxima: 1,71A <br> Tensão de Circuito aberto: 21,56 V <br> Corrente de curto-circuito: 1,84 A <br> Tensão máxima do sistema: 750,00V <br> Eficiência do módulo: 13,7% <br> Células por módulo: 36<br> Tipo de células: Silício Policristalino <br> Tamanho do painel: 156x26mm <br> Coeficiente de Temperatura do Isc: +0,053%/ ºC <br> Coeficiente de Temperatura do Voc: -0,31%/ ºC <br> Coeficiente de Temperatura da potência: -0,41%/ ºC <br> Temperatura da operação: -40 ~ +85 ºC<br> Dimensões do painel fotovoltaico: 450x 510 x 25mm<br> Peso: 3,7 Kg<br><br> <br> <br>Download do Manual <br> <br> <br> <br>QUER SABER MAIS SOBRE O FUNCIONAMENTO DOS PAINÉIS SOLARES ?<br> <br> <br> <br>Para algumas pessoas o funcionamento dos painéis solares ainda é uma novidade, por isso a Energy Shop criou um artigo explicando o funcionamento e as principais características deste equipamentos. Para saber mais acesse o Link:<br> <br> <br> <br>O que é Placa Solar<br> <br> <br> <br>OUTRAS NOTÍCIAS, DICAS E ATÉ NOSSOS CASES ACESSE O BLOG ENERGY SHOP<br> <br> <br> <br>BLOG ENERGY SHOP<br> <br> <br> <br> <br> <br> <br> <br> </p>"},
{"title": "\n\t\tKit 3x Painel Placa Solar 300w Inmetro + Controlador + Cabos\n\t\t\n\t", "price": "2.849", "description": "<p>PRODUTOS INCLUSOS:<br><br>3 PAINÉIS SOLARES 300W <br>1 KIT DE CABOS PV 10MM 6 METROS COM CONECTORES MC4 (LIGAÇÃO <br>PAINEL SOLAR-CONTROLADOR)<br>1 CONTROLADOR DE CARGA 60A COM TELA LCD<br>1 KIT DE CABOS 10MM COM CONECTORES (LIGAÇÃO CONTROLADOR-BATERIA)<br>1 CABO PARA LIGAÇÃO DE BATERIAS EM SÉRIE<br><br><br><br>ESPECIFICAÇÕES DO PAINEL SOLAR:<br><br><br>MARCA: EMAISOLAR<br>POTÊNCIA PICO: 300W<br>VARIAÇÃO DA POTÊNCIA: +/- 3%<br>CORRENTE EM MÁXIMA POTÊNCIA (Imp): 8,49A<br>TENSÃO EM MÁXIMA POTÊNCIA (Vmp): 30,63V<br>CORRENTE DE CURTO CIRCUITO (Isc): 9,04A<br>TENSÃO DE CIRCUITO ABERTO (Voc): 37,98V<br>PESO 18,2 KG<br>DIMENSÕES 164,0 x 99,1 x 4,0 CM<br>ORIGEM: CHINA<br>PAINEL SOLAR MONOCRISTALINO<br>QUANTIDADE DE CÉLULAS: 60<br>GARANTIA: 5 ANOS<br>TENSÃO MÁXIMA DO SISTEMA: 1000V<br>EFICIÊNCIA DO MÓDULO 15,9%<br>CLASSIFICAÇÃO INMETRO: NOTA A<br>MÉDIA DE PRODUÇÃO MENSAL:32,5KWH/MÊS<br><br><br>CONTROLADOR DE CARGA <br><br>MODELO 60I<br>TENSÃO MÁXIMA DO PAINEL SOLAR PARA SISTEMAS 12V: 22 VOLTS (VOC)<br>TENSÃO MÁXIMA DO PAINEL SOLAR PARA SISTEMAS 24V: 44 VOLTS (VOC)<br>CORRENTE NOMINAL 60A<br>TENSÃO NOMINAL 12 V/24 V<br>TENSÃO DE FLUTUAÇÃO 13,7 V/27,4 V (AJUSTÁVEL)<br>BAIXA TENSÃO DE DESCONEXÃO 10,7 V/21,4 V (AJUSTÁVEL)<br>RECONEXÃO DE BAIXA TENSÃO 12,6 V/25,2 V (AJUSTÁVEL)<br>AUTO CONSUMO &lt;30MA<br>QUEDA DE TENSÃO LOOP &lt;200MV<br>MODO DE CARREGAMENTO MODO PMW<br>COMPENSAÇÃO DE TEMPERATURA -4MV/ ° C<br>ÁREA DO CABO &gt; 3 # AWG (25MM2)<br>TEMPERATURA DE OPERAÇÃO -20 ° C ~ 50 ° C<br>TEMPERATURA DE ARMAZENAMENTO -30 ° C ~ 70 ° C<br>EXIGÊNCIA DE UMIDADE &lt;90%, SEM CONDENSAÇÃO<br><br><br>OBSERVAÇÕES IMPORTANTES: <br><br>NESTE KIT O CONTROLADOR DE CARGA IRÁ TRABALHAR SOMENTE EM 24V NÃO FORÇAR LIGAÇÃO 12V, CASO CONTRÁRIO PODERÁ DANIFICAR A BATERIA E O CONTROLADOR DE CARGA<br><br>NÃO PERMITIR QUE O CONTROLADOR DE CARGA FIQUE LIGADO SEM A BATERIA DURANTE A MONTAGEM A BATERIA DEVE SER LIGADA PRIMEIRO E DURANTE A DESMONTAGEM O PAINEL SOLAR DEVE SER DESLIGADO PRIMEIRO</p>"},
{"title": "\n\t\t4 Painel / Placa Solar 320w Inmetro - Frete Gratis\n\t\t\n\t", "price": "3.100", "description": "<p>SOBRE O FRETE GRATIS<br>IMPORTANTE: Consultar cidade caso a cidade seja do NORTE do país.<br><br>SOBRE A LOJA<br>Nossa loja tem 22 anos de mercado. Atendimento em horário comercial:<br>Segunda a Sexta das 8 até as 12hrs e das 13 até as 18hrs.<br><br>ANUNCIO<br>- Anúncio apenas de 4 Placas Solares.<br>- Inversores, microinversores, acessórios e estruturas de fixação podem ser negociadas após a compra da placa.<br><br>FRETE<br>- Não temos margem para frete grátis. Calculamos o frete pelas Perguntas do anúncio. Precisamos da quantidade de placas e do CEP para calcular o frete.<br>- O frete é pago após a compra via depósito bancário, precisamos pagar a transportadora antes do envio da mercadoria. Cada cotação de frete precisamos ligar para a transportadora, por isso as vezes demora um pouco a resposta.<br><br>INMETRO<br>- Nossa placa é aprovada pelo INMETRO e emitimos nota fiscal após a compra.<br><br><br>DADOS ELÉTRICOS<br>Potência nominal máx. (Pmáx) 320W<br>Tensão operacional ideal (Vmp) 37,1V<br>Corrente operacional ideal (Imp) 8,53A<br>Tensão de circuito aberto (Voc) 45,8 V<br>Tensão de curto circuito (Isc) 9,10 A<br>Eficiência do módulo 16,50%<br>Temperatura operacional -40 °C ~ +85 °C<br>Tensão máxima do sistema 1.000 V (IEC)<br>Classificação máx. de fusíveis da série 15 A<br>Classificação da aplicação Classe A<br>Tolerância de potência 0 ~ + 5 W<br><br>CARACTERISTICAS DE TEMPERATURA<br>Coeficiente de temperatura(Pmax) -0.41 % / °C<br>Coeficiente de temperatura(Voc) -0.31 % / °C<br>Coeficiente de temperatura(Isc) 0.053 % / °C<br>Temperatura nominal da celula 45±2°C<br><br>DADOS MECÂNICOS<br>Tipo de célula Policristalino, 6 polegadas<br>Organização das células 72 (6 x 12)<br>Tampa dianteira em Vidro temperado de 3,2 mm<br>Material da estrutura em Liga de alumínio anodizado<br>Caixa de derivação IP67 com 3 diodos<br>Cabo 4 mm 2 (IEC) ou 4 mm 2 e 12 AWG<br>Conectores T4 (IEC/UL)<br><br>Peso bruto: 24Kg<br>Dimensão: 35mm x 991mm x 1956mm (Altura x Largura x Comprimento)<br>NCM: 85414032</p>"},
{"title": "\n\t\tPainel Solar Fotovoltaico 330w - Yingli Yl330p-35b\n\t\t\n\t", "price": "892", "description": "<p>Potência do Painel:                      330 Wp<br>Tolerância:                                ± 5 W<br>Tensão de Máxima Potência (Vmp):            37,3 V<br>Corrente de Máxima Potência (Imp):           8,85 A<br>Tensão em Aberto (Voc):                   45,6 V<br>Corrente de Curto Circuito (Isc)               9,33 A<br>Tensão Máxima do Sistema:               1000 V<br>Eficiência:                                17 %<br>Temperatura Nominal da Célula (TNOC/NOCT):  45 ± 2 °C<br>Coeficiente de Temperatura da Potência:       -0,39 %/°C<br>Coeficiente de Temperatura da Tensão:       -0,3 %/°C<br>Coeficiente de Temperatura da Corrente:       0,05 %/°C<br>Corrente Máxima do Fusível:                15 V<br>Dimensões do Painel:                   1960 x 992 x 40 mm<br>Peso do Módulo:                           22 Kg<br>Código IP da caixa de proteção:         IP 67, 1 diodo<br>Número de Células e Tipo:            72 (6x12), Silício Policristalino<br>Vidro, espessura e tipo:   Vidro de alta transparência de 32mm com liga de alumínio anodizado<br>Garantia                                10 anos</p>"},
{"title": "\n\t\tPainel Solar Fotovoltaica  Komaes Km 85w Padrão 12v\n\t\t\n\t", "price": "330", "description": "<p>CONSULTE O FRETE ANTES DE COMPRAR<br><br>MÓDULO SOLAR FOTOVOLTAICO KOMAES KM 85W:<br><br>INFORMAÇÕES TÉCNICAS DO PAINEL / PLACA / MÓDULO SOLAR KOMAES KM 85W:<br><br>36 CÉLULAS - PADRÃO 12 V<br>SILÍCIO POLICRISTALINO<br>* Geração de carga diária 23,5 Ah/dia (Dados baseados na média nacional de 5 horas insolação 1000W/m² de irradiação)<br><br>POTENCIA MÁXIMA - P MÁX (W): 85<br>TOLERÂNCIA (%): + /- 5<br>TENSÃO MÁXIMA POTÊNCIA - Vm (V): 18,1<br>CORRENTE MÁXIMA POTÊNCIA - Im(A): 4,7<br>TENSÃO EM CIRCUITO ABERTO - VOC (V): 21,63<br>CORRENTE DE CURTO CIRCUITO - ISC (A): 5,1<br>QUANTIDADE DE CÉLULAS - PÇS: 36<br>* EFICIÊNCIA DO MÓDULO - % : 12,76<br>As especificações elétricas estão sob condições de testes de irradiação de 1kW/m², espectro de massa de ar de 1.5 e temperatura de 25ºC<br>DIMENSÕES - MM: 940 X 680 X 35<br>PESO: 7,9 KG<br>CAIXA DE JUNÇÃO PV ACESSÍVEL PARA COLOCAÇÃO DOS CABOS<br>NÃO ACOMPANHA CABOS E CONECTORES.<br><br>CERTIFICAÇÃO INMETRO CLASSE B<br><br><br>ACOMPANHA NOTA FISCAL DE EMPRESA EXISTENTE NO MERCADO HÁ 35 ANOS.<br><br>2 ANOS DE GARANTIA CONTRA DEFEITO DE FABRICAÇÃO E 20 ANOS CONTRA QUEDA DE EFICIÊNCIA - CONSULTE CONDIÇÕES DESCRITAS NO MANUAL DO FABRICANTE.<br><br>* CABOS, CONECTORES , INVERSORES, CONTROLADORES E BATERIAS VENDIDOS SEPARADAMENTE.<br><br>Conheças nossos produtos:<br>https://lista.mercadolivre.com.br/_CustId_193643164<br><br>Em caso de dúvidas, consulte-nos.</p>"},
{"title": "\n\t\tPainel Placa Solar Celula Fotovoltaica 150w (12x S/ Juros)\n\t\t\n\t", "price": "499", "description": "<p>PRODUTOS INCLUSOS:<br><br>1 PAINEL SOLAR 150W<br><br><br>ESPECIFICAÇÕES DO PAINEL SOLAR:<br><br>MARCA: EMAISOLAR<br>POTÊNCIA PICO: 150W<br>VARIAÇÃO DA POTÊNCIA: +/- 3%<br>CORRENTE EM MÁXIMA POTÊNCIA (Imp): 8,04A<br>TENSÃO EM MÁXIMA POTÊNCIA (Vmp): 17,4V<br>CORRENTE DE CURTO CIRCUITO (Isc): 8,67A<br>TENSÃO DE CIRCUITO ABERTO (Voc): 21,8V<br>PESO 12,0 KG<br>DIMENSÕES 148,2 x 67,6 x 3,5 CM<br>ORIGEM: CHINA<br>PAINEL SOLAR POLICRISTALINO<br>QUANTIDADE DE CÉLULAS: 36<br>GARANTIA: 5 ANOS<br>TENSÃO MÁXIMA DO SISTEMA: 1000V<br>EFICIÊNCIA DO MÓDULO 15,1%<br>CLASSIFICAÇÃO INMETRO: NOTA A<br>MÉDIA DE PRODUÇÃO MENSAL:18,75KWH/MÊS</p>"},
{"title": "\n\t\tKit Energia Solar  Energia Solar 5.28 Kwp  700 Kwh\n\t\t\n\t", "price": "18.473", "description": "<p>*DIMENSIONAMENTO PARA INSTALAÇÃO DOS PAINÉIS <br>Área minima necessária - 32 m²<br>Peso sobre o telhado - 18Kg/m² (com estrutura) <br>1 arranjo de 16 Painéis de 72 células Policristalino em série<br><br>Gere sua própria energia com o Gerador Solar Fotovoltaico Centrium Energy Grid-Tie ouconectado à rede. <br>***Reduza sua conta de energia pagando somente a tarifa de manutenção da operadora. <br>O gerador de energia fotovoltaico é um dispositivo que converte a energia do sol em energia elétrica para ser usada em sua casa ou empresa. Com o aumento da conta de luz e do aquecimento global causado pelo consumo exagerado de combustíveis fósseis, o gerador fotovoltaico está se tornando cada vez mais uma excelente opção para produzir a sua própria energia elétrica com a Luz do Sol<br><br>O gerador de energia fotovoltaico de 5,28 kWp é composto por: <br>4 STAUBLI CONECTOR MC4 320016P0001-UR PV-KBT4/6II-UR ACOPLADOR FEMEA<br>4 STAUBLI CONECTOR MC4 32.0017P0001-UR PV-KST4/6II-UR ACOPLADOR MACHO<br>1 INVERSOR SOLAR FRONIUS 4210066 PRIMO 4KW MONOFASICO 220V 2 MPPT MONITORAMENTO<br>1 STRING BOX PROAUTO DEHN SB-1E/2E-1S-1000DC QUADRO 2 ENTRADAS/1 SAIDA<br>16 PAINEL SOLAR Q CELLS Q.POWER POLICRISTALINO 72 CELULAS POLI POWER 335W<br>50 CABO SOLAR CONDUSPAR 1758601BB PROSOLAR FV 0,6/1KV 1500 V DC PRETO<br>50 CABO SOLAR CONDUSPAR 1758604BB PROSOLAR FV 0,6/1KV 1500 V DC VERMELHO<br>4 ESTRUTURA ROMAGNOLE 411517 RS-183C 4 PAINEIS TELHA METALICA 55 CM<br>4 ESTRUTURA ROMAGNOLE 411521 4 PAINEIS 10 UN PERFIL ALUMINIO 55CM</p>"},
{"title": "\n\t\t8 Placa Solar 370w Monocristalino+ Estr De Aluminio Completa\n\t\t\n\t", "price": "7.837", "description": "<p>SEJA BEM VINDO! ESTE PRODUTO É VENDIDO POR REDENERGY, ESTAMOS LOCALIZADOS EM FLORIANÓPOLIS -SC, ENVIAMOS SEU PRODUTO PARA TODO BRASIL, VIA TRANSPORTADORA.<br>LEIAM ABAIXO A DESCRIÇÃO DO PRODUTO.<br><br>Dados elétricos <br>Potência no ponto máximo de potência - 370W <br>Corrente de Curto Circuito - 9,85A<br>Tensão em Circuito Aberto - 48,3V<br>Corrente no ponto máximo de potência - 9,41A<br>Tensão no ponto máximo de potência - 39,3V<br>Eficiência =19,17%<br>Tolerância de potências +3W<br>Desempenho mínimo sob condições de teste padrão STC (1000 W/m², 25 °C, espectro AM 1,5 G)<br><br>Características de temperatura <br>Coeficiente de temperatura (Pmax) -0.40% / °C<br>Coeficiente de temperatura (Voc) -0.29 % / °C<br>Coeficiente de temperatura (Isc) 0.05 % / °C<br>Temperatura nominal da célula (NOCT) 45±2°C<br>Temperatura Admissível para o Módulo em Operação Contínua -40 °C até +85 °C<br><br>Dados mecânicos <br>Tensão Máxima do Sistema 1500V<br>Corrente Inversa Máxima 20A<br>Formato 1995 mm × 990 mm × 40mm (estrutura incluída)<br>Peso 23,00<br>Cobertura frontal Vidro temperado 3,2 mm com tecnologia antirreflexo<br>Cobertura traseira Chapa multicamada composta <br>Estrutura Alumínio anodizado<br>Célula 6 × 12 células fotovoltaicas monocristalinas<br>Caixa de junção Classe de proteção IP68, com diodos by-pass<br>Cabo fotovoltaico 4 mm²; (+) = 1200 mm, (-) = 1200 mm<br>Conector acoplável com H4, MC4<br><br>Este produto tem seu desempenho aprovado pelo INMETRO e está em conformidade com o programa Brasileiro de etiquetagem.<br><br><br>Peso bruto: 23 KG<br>Dimensão: 1950 xmm x 990mm x 40mm (Altura x Largura x Comprimento)<br>PAINEL POSSUI INMETRO REGISTRO.<br><br><br><br>Estrutura Suporte 8 Painéis Solares Telha Cerâmica Cimento<br><br>Estrutura para Telhas<br>-Cimento<br>-Americana<br>-Italiana<br>-Romana<br>-Portuguesa<br>-Francesa<br><br>MÓDULO FOTOVOLTAICO DE 370W<br>-MENOS MÓDULOS POR INSTALAÇÃO.<br>-MENOS MATERIAL <br>-MENOS MÃO DE OBRA<br>-MENOS ESTRUTURA <br>+ MAIOR EFICIÊNCIA ENERGÉTICA 19,17<br>FAÇA SUA PERGUNTA ABAIXO, NA SEÇÃO PERGUNTAS E RESPOSTAS</p>"},
{"title": "\n\t\tAquecedor Solar Para Piscinas Até 40 Mil Litros Com Comando\n\t\t\n\t", "price": "3.719", "description": "<p>- Ideal para espaços reduzidos nos telhados (arquitetura moderna).<br>- Pode ser instalado na horizontal (telhado platibanda).<br>- Sistema de aquecimento de alta vazão (maior volume de água quente por m³).<br><br>O Coletor G1 da Girassol foi desenvolvido para trazer uma melhor relação custo x benefício, com o novo polímero de alta performance (PAP) de propriedade exclusiva da Girassol, por ser desenhado para suportar maior pressão e vazão, permitte quecer a água da piscina em menor tempo e utilizando uma menor área de telhado.<br><br>Dados do Coletor (unidade)<br>- Medidas: 1,00 x 0,04m<br>- Peso com água: 16kg<br>- Peso sem água:6 kg<br>- Volume aquecido: 10 coletores por 40m³.<br><br>- 3 anos de garantia nos coletores<br>- 1 ano de garantia nos demais componentes.<br><br>Itens inclusos<br>- Conjunto de 10 coletores circular/espiralado<br>- 10 Adaptadores de 25mm<br>- 10 Colares de tomada<br>- 5 União de 25mm<br><br>Especificações do Produto<br>- Pressão de trabalho: 1,5 Kgf/cm²<br>- Tubo (diâmetro): 25mm<br>- Suporte: aço carbono<br>- Dimensão (diâmetro total): 1,00 metro<br>- Peso do coletor vazio: 7Kg<br>- Peso do coletor com água: 16,5kg<br><br>VANTAGENS<br><br>- Menor índice de vazamento:<br>Menor índice de assistência técnica do mercado, devido ao menor número de pontos passíveis de vazamento.<br><br>- Instalação em vários tipos de telhados:<br>Pode ser instalado em telhado horizontal (telhado platibanda). Ideal para telhados com pequena área de instalação, e diferente dos sistemas radicionais de aquecimento que necessitam de 1m² de telhado para cada 1m² de lâmina d'água, o sistema Girassol aquece 4m² de lâmina d'água, utilizando apenas 1m² de telhado.<br><br>- Maior volume de água aquecida:<br>Sistema de aquecimento de alta vazão (maior volume de água quente por m²/h).<br><br>- Possibilidade de expansão do sistema:<br>Devido à fácil instalação e conexões exclusivas de engate rápido, o sistema possibilita a sua expansão a qualquer momento.<br><br>Produto: Controlador Digital De Temperatura P/ Piscinas<br>Fabricante: ECOMASOL<br>Situação: PRONTA ENTREGA<br><br><br>O Controlador ECOMASOL conta com software próprio para o aquecimento solar de piscinas, além de possuir um design sofisticado de alta qualidade. Os produtos são desenvolvidos com material de alta tecnologia (policarbonato, fumê) resistente aos raios UV.<br><br>A ECOMASOL utiliza tecnologia de ponta, para sua maior tranquilidade. Seu Controlador possui display de três dígitos, que indica temperaturas da piscina e das placas solares. É selado, suportando umidades comumente encontradas nas casas de máquinas de piscinas.<br><br>O Controlador ECOMASOL é um termostato diferencial para aquecimento solar - atua pela diferença de temperatura entre o sensor do painel do coletor e da piscina. É desenvolvido para aplicações de controle de bombas de circulação em coletores solares. <br><br>Disponibiliza a função reset, extremamente importante caso sofra alguma alteração em seu menu de configuração, pois possibilita retornar às suas configurações de fábrica. Possui as funções de anticongelamento e superaquecimento. Também o comando manual da bomba de circulação.<br><br>O Controlador ECOMASOL é dotado de fonte de alimentação bivolt externa e não necessita de chaves contactoras em bombas de 1cv/220v/15A e ½cv/127v/10A (a fábrica disponibiliza sob encomenda controladores que suportam maior amperagem, caso sejam necessário).</p>"},
{"title": "\n\t\tSuporte P/ Inst. De 4 Paineis Solares Em Telha Trapezoidal\n\t\t\n\t", "price": "460", "description": "<p>Kit para instalação de 4 painéis solares de (240w a 330w) em telhado com telha trapezoidal, kit dimensionado para instalação<br>dos 4 painéis em um única fileira, acompanha todos os parafusos necessário para fixação.<br><br> Também montamos o kit de acordo com a sua necessidade, é só nos informar o que você precisa que montamos o kit para você.<br><br> <br><br> Composição do Kit:<br><br> - 8 Suportes ajustável de Aço Galvanizado a Fogo p/ Telha Trapezoidal<br><br> - 8 Perfis Perfurados de Aço Galvanizado a Fogo de 1,03m<br><br> - 4 Grampos Terminais de Aço Galvanizado a Fogo<br><br> - 6 Grampos Intermediários de Aço Galvanizado a Fogo<br><br> - 6 Junções do Perfil <br><br> - Acompanha todos os parafusos para fixação do suporte.<br><br>Também fazemos reparo de inversores On Grid e Off Grid, pode entrar em contato pelo me anuncio<br> https://suporte-tecnico.mercadolivre.com.br/MLB-1006991376-inversor-on-grid-e-off-grid-reparo-conserto-e-manutenco-_JM</p>"},
{"title": "\n\t\tAquecedor Solar Para Piscinas Até 32 Mil Litros Com Comando\n\t\t\n\t", "price": "3.112", "description": "<p>- Ideal para espaços reduzidos nos telhados (arquitetura moderna).<br>- Pode ser instalado na horizontal (telhado platibanda).<br>- Sistema de aquecimento de alta vazão (maior volume de água quente por m³).<br><br>O Coletor G1 da Girassol foi desenvolvido para trazer uma melhor relação custo x benefício, com o novo polímero de alta performance (PAP) de propriedade exclusiva da Girassol, por ser desenhado para suportar maior pressão e vazão, permitte quecer a água da piscina em menor tempo e utilizando uma menor área de telhado.<br><br>Dados do Coletor (unidade)<br>- Medidas: 1,00 x 0,04m<br>- Peso com água: 16kg<br>- Peso sem água:6 kg<br>- Volume aquecido: 6 coletores por 24m³.<br><br>- 3 anos de garantia nos coletores<br>- 1 ano de garantia nos demais componentes.<br><br>Itens inclusos<br>- Conjunto de 8 coletores circular/espiralado<br>- 8Adaptadores de 25mm<br>- 8 Colares de tomada<br>- 4 União de 25mm<br><br>Especificações do Produto<br>- Pressão de trabalho: 1,5 Kgf/cm²<br>- Tubo (diâmetro): 25mm<br>- Suporte: aço carbono<br>- Dimensão (diâmetro total): 1,00 metro<br>- Peso do coletor vazio: 7Kg<br>- Peso do coletor com água: 16,5kg<br><br>VANTAGENS<br><br>- Menor índice de vazamento:<br>Menor índice de assistência técnica do mercado, devido ao menor número de pontos passíveis de vazamento.<br><br>- Instalação em vários tipos de telhados:<br>Pode ser instalado em telhado horizontal (telhado platibanda). Ideal para telhados com pequena área de instalação, e diferente dos sistemas radicionais de aquecimento que necessitam de 1m² de telhado para cada 1m² de lâmina d'água, o sistema Girassol aquece 4m² de lâmina d'água, utilizando apenas 1m² de telhado.<br><br>- Maior volume de água aquecida:<br>Sistema de aquecimento de alta vazão (maior volume de água quente por m²/h).<br><br>- Possibilidade de expansão do sistema:<br>Devido à fácil instalação e conexões exclusivas de engate rápido, o sistema possibilita a sua expansão a qualquer momento.<br><br>O Controlador ECOMASOL conta com software próprio para o aquecimento solar de piscinas, além de possuir um design sofisticado de alta qualidade. Os produtos são desenvolvidos com material de alta tecnologia (policarbonato, fumê) resistente aos raios UV.<br><br>A ECOMASOL utiliza tecnologia de ponta, para sua maior tranquilidade. Seu Controlador possui display de três dígitos, que indica temperaturas da piscina e das placas solares. É selado, suportando umidades comumente encontradas nas casas de máquinas de piscinas.<br><br>O Controlador ECOMASOL é um termostato diferencial para aquecimento solar - atua pela diferença de temperatura entre o sensor do painel do coletor e da piscina. É desenvolvido para aplicações de controle de bombas de circulação em coletores solares. <br><br>Disponibiliza a função reset, extremamente importante caso sofra alguma alteração em seu menu de configuração, pois possibilita retornar às suas configurações de fábrica. Possui as funções de anticongelamento e superaquecimento. Também o comando manual da bomba de circulação.<br><br>O Controlador ECOMASOL é dotado de fonte de alimentação bivolt externa e não necessita de chaves contactoras em bombas de 1cv/220v/15A e ½cv/127v/10A (a fábrica disponibiliza sob encomenda controladores que suportam maior amperagem, caso sejam necessário).</p>"},
{"title": "\n\t\tKit Energia Solar Goodwe - 4,62 Kwp On-grid - Instalado - Sp\n\t\t\n\t", "price": "20.870", "description": "<p>Obs: Faça uma pergunta já informando o seu Cep.<br>- Este kit é exclusivo para o estado de São Paulo e totalmente instalado e homologado.<br>- Só não é valido para laje. Para laje há uma pequena diferença.<br><br>Kit Energia Solar Grid Tie (On Grid) Goodwe 4,62 kWp <br>(Sistema Fotovoltaico Completo) + Monitoramento WIFI/Internet/APP<br><br>Oferta imperdível somente 10 Kits.<br><br>Aproximadamente: 550 kWh/Mês<br><br>*Frete Incluso para qualquer região do estado de São Paulo.<br><br>Após a compra informar o tipo de estrutura:<br>- Telha de Fibrocimento<br>- Telha Romana/Americana/Paulista/Etc.<br>- Telha Metálica<br>- Telha Ondulada/Eternit<br>- Telha Sanduíche<br>- Telha Zinco<br><br>Área Configurada: 28 m²<br><br>------- Equipamentos -------<br>- PLACA TRINA SOLAR 144 Cell 330W POLY - 14 Peças<br>- Inversor Refusol 5kW - 1 Peça<br>- STRING BOX PROAUTO - 2 CORDAS 1 SAIDA NO FUSIVES DC 3/5KW - 1 Peça<br>- MONITORAMENTO WIFI - 1 Peça<br>------- Estruturas ------<br>- Estrutura Solar Completa em Alumínio (Fibrocimento, Ondulada, Cerâmica, Metálica,..)<br><br>------- Conectores e Cabos -------<br>- PAR DE CONECTORES FEMEA/MACHO MC4 - 8 Peças<br>- CABO SOLAR 6MM&lt;1800V_PRETO - 50 m<br>- CABO SOLAR 6MM&lt;1800V_VERMELHO - 50 m<br><br>------- Garantia -------<br>- Inversores com 5 anos contra defeitos de fabricação. (2 primeiros anos direto com a ECONOFIX)<br>- Módulos FV com 12 anos contra defeito de fabricação e com eficiência de 25 anos na geração de energia. (1 ano direto com a Econofix).</p>"},
{"title": "\n\t\tKit 6x Painel Placa Solar Fotovoltaico 22w\n\t\t\n\t", "price": "1.599", "description": null},
{"title": "\n\t\tEnergia Solar Offgrid Para Fazendas, Chacaras E Residencias.\n\t\t\n\t", "price": "18.490", "description": "<p>GERADOR DE ENERGIA OFF GRID<br><br>SETE SOLAR disponibiliza os geradores Offgrid sem a necessidade de dimensionamentos, produto com fácil instalação já configurado com todos os acessórios basta conectar os cabos para seu funcionamento, recomendado para uso em áreas que não possuem energia elétrica.<br><br>Sugestão de aplicação <br><br><br>Painel solar <br>Potência nominal máx. (Pmáx) 330W<br>Tensão operacional ideal (Vmp) 37,2V<br>Corrente operacional ideal (Imp) 8,88A <br>Tensão de circuito aberto (Voc) 45,6 V<br>Tensão de curto circuito (Isc) 9,45 A <br>Eficiência do módulo 16,97% <br>Temperatura operacional -40 °C ~ +85 °C<br>Tensão máxima do sistema 1.000 V (IEC) ou 1.000 V (UL)<br>Desempenho do módulo TIPO 1 (UL 1703) ou contra incêndio CLASSE C (IEC 61730)<br>Classificação máx. de fusíveis da série 15 A<br>Classificação da aplicação Classe A<br>Tolerância de potência 0 ~ + 5 W<br><br>Inversor solar <br>- SinusMax - Engenharia superior <br>Desenvolvido para tarefas profissionais, a linha de inversores Phoenix é apropriada para a mais ampla gama de aplicações. Os critérios de projeto foram feitos para produzir um inversor de onda senoidal com uma eficiência otimizada, mas sem comprometer o desempenho. Empregando a tecnologia Híbrida HF, o resultado é um produto de qualidade superior com dimensões compactas, leves e capazes de fornecer energia, sem problemas, com qualquer carga.<br><br>- Potência extra de start-up <br>Uma característica única da tecnologia SinusMax é uma alta potência de start-up. A tecnologia de alta Frequência convencional não oferece tal desempenho extremo. Inversores Phoenix, no entanto, são bem adaptados para ligar cargas difíceis como computadores e equipamentos elétricos de baixa Potência.<br><br>- Informações técnicas<br>Potência AC a 25°C (Carga não linear, fator de crista 3:1) - 1200VA<br>Potência a 25°C - 1000<br>Potênciaa 40°C - 900<br>Pico de potência - 2400W<br>Tensão AC de saída / frequência - 230V +/- 3% 50 Hz ou 60 Hz +/- 0,1%<br>Tensão de entrada alcance (V DC) - 21 - 31V<br>Alarme de bateria fraca (V DC) - 22V<br>Desligamento bateria fraca (V DC) - 21 V<br>Recuperação automática de bateria fraca (V DC) - 25V<br>Eficiência máxima - 94%<br>Potência de carga zero- 6W<br>Potência de carga zero no modo de procura - 2<br>Proteção Saída de curto-circuito, sobrecarga, tensão de bateria muito alta, tensão de bateria muito baixa, temperatura excessiva<br>Alcance da temperatura de operação - -40 a +50°C (com ventoinha de resfriamento) <br>Umidade (sem condensação) Max - 95%<br><br>Controlador de carga <br>- Os controladores de carga BlueSolar Smart Energy foram projetados para proteger a bateria contra sobrecarga e descarga profunda, com o rastreamento inteligente que irá aumentar substancialmente a vida útil da bateria e maximizar a potência dos painéis instalados.<br><br>- Com a tecnologia de detecção avançada de MPP (Ponto Máximo de energia) em caso de condições de sombreamento parcial, dois ou mais pontos podem estar presentes na curva da potência x tensão. MPPTs convencionais tendem a bloquear em um único local, o que pode não ser o ponto ideal. O inovador algoritmo BlueSolar sempre irá maximizar a geração de energia identificando o melhor ponto de produção possível.<br><br>- Gerenciamento inteligente de Painéis Solares<br>O controlador MPPT BlueSolar Smart Energy irá ajustar a sua tensão de entrada para colhera potência máxima dos painéis solares (até 30% a mais em relação aos controladores PWM) e, em seguida, transformar esta potência para atender à exigência de voltagem da bateria elevando a corrente (Ampere) e igualando a tensão (Voltagem) do banco de baterias, isso proporciona um melhor aproveitamento da potência dos painéis solares.<br><br>Bateria solar <br>A Bateria Moura Clean Nano tem uma combinação exclusivaque lhe confere a maior eficiência energética da categoria e uma tolerância térmica definitivamente superior à das baterias do tipo VRLA (Bateria valve-regulated lead-acid). É montada com as exclusivas membranas nano porosas retentoras de vapores ácidos e contém três agentes que ampliam o seu ciclo de vida a partir da redução dos riscos de origem térmica, eletroquímica ou mecânica. <br>A operação de sistemas equipados com Baterias Moura Clean Nano dispensa a instalação de condicionadores de ar. Por esse motivo, apresenta uma importante redução no consumo energético, que implica duas importantes vantagens, em primeiro lugar, a redução do consumo energético nos períodos quentes contribui para a redução das emissões de CO² na atmosfera, a elevação da vida útil, da autonomia e do grau de sustentabilidade dos sistemas.<br>Em segundo, a economia do consumo de energia, que é um benefício imediato para a eficiência das operações solares.<br>Abaixo informações extras:<br><br><br>Gerador é composto por: <br>1 INVERSOR SOLAR OFF GRID VICTRON PIN242120200 PHOENIX 1200VA E24V S230V ONDA SENOIDAL PURA<br>1 CONTROLADOR CARGA BATERIA SOLAR VICTRON SCC020050200 BLUESOLAR MPPT 100V 50A 12/24V MC4 SMART ENERGY<br>4 PAINEL SOLAR CS6U-330P 72 CELULAS POLICRISTALINA 6 POLEGADAS 330 W<br>4 BATERIA MOURA RS12MF220 CLEAN SOLAR 12V 220AH<br>8 STAUBLI CONECTOR MC4 320016P0001-UR PV-KBT4/6II-UR ACOPLADOR FEMEA<br>8 STAUBLI CONECTOR MC4 32.0017P0001-UR PV-KST4/6II-UR ACOPLADOR MACHO<br>60 MT CABO SOLAR NEXANS 51740 ENERGYFLEX BR 0,6/1KV (1500 V DC) PRETO - MULT. 25 METR.<br>60 MT CABO SOLAR NEXANS 52776 ENERGYFLEX BR 0,6/1KV (1500 VDC) VERMELHO - MULT. 25 METR.<br>1 ESTRUTURA PAINEL SOLAR ROMAGNOLE 410923 RS-186 4 PLACAS LAJE 25 GRAUS<br>1 ESTRUTURA PAINEL SOLAR ROMAGNOLE 410658 PERFIL RS-144 ALUMINIO 4 PLACAS TELHADO LAJE 25 GRAUS<br><br><br>Peso bruto: 375Kg<br>Dimensão: 113cm x 110cm x 200cm (Altura x Largura x Comprimento)<br>NCM: 85013220<br>EAN:</p>"},
{"title": "\n\t\tKit 2 Placa Solar Painel Fotovoltáico 140w Inmetro Kript\n\t\t\n\t", "price": "1.076", "description": "<p>Kit 2 Painel Fotovoltáico Placa Solar 140W 12VCC 8,65A KRPF-140P Kript<br><br>Potência (Wp): 140<br><br>Vm (V): 17,95<br><br>Im (A): 8,00<br><br>Voc (V): 22,50<br><br>Isc (A): 8,48<br><br>Eficiência (%): 14,0<br><br>Tipo Célula: policristalino<br><br>Nº de células por módulo: 36<br><br>Dimensões: 1.482mm x 676mm x 35mm<br><br>Peso (Kg): 11,33<br><br>12Vcc<br><br>5,05A<br><br>Certificada no Inmetro com selo “A”<br><br>10 anos de garantia contra defeitos de fabricação<br><br>25 anos de garantia com até 85% de eficiência na geração de energia<br><br><br>Para o cálculo do frete, faça uma pergunta com o CEP e a quantidade desejada.</p>"},
{"title": "\n\t\tPainel Fotovoltaico Ou Placa Solar 275w Policristalino\n\t\t\n\t", "price": "753", "description": "<p>- Placas Fotovoltaicas 275W <br>Características Mecânicas 275W <br>Tipo de Célula Policristalino (156x156mm) <br>Peso 19kg <br>Dimensões (Altura x Largura x Profundidade) 1640 x 990 x 35mm <br>Área de Seção do Cabo TUV, 900mm, 4mm² <br>Número de Células 60 células (6x10) <br>Tipo de Vidro Frontal 3,2mm temperado <br>Moldura Alumínio Anodizado <br>Caixa de Conexão IP67 com 3 diodos de by-pass <br>Tipo de Conector Conectores MC4 ou compatíveis <br>Características de Trabalho <br>Máximo tensão de trabalho 1000Vcc <br>Temperatura de Operação da placa -40 ~ +85 ºC <br>Corrente Máxima por Fusíveis em Série: 15A <br>Máxima carga estática na parte frontal (exemplo: carga sob a placa) 5400Pa (112lb/ft2) <br>Máxima carga estática traseira (exemplo: vento) 2400Pa (50lb/ft2) <br>Temperatura de Operação Ambiente 45ºC (+/- 2 ºC) <br>Nível de Eficiência Energétia no Inmetro Nivel A <br>Características Elétricas <br>Potência Nominal Máxima (Pmax): 275W <br>Tolerância de Potência: 0~3W <br>Tensão de Circuito Aberto (Voc): 38V <br>Corrente de Curto Circuito (Isc): 9.8A <br>Tensão de Potência Máxima (Vmpp): 31,4V <br>Corrente de Potência Máxima (Impp): 8.76A <br>Eficiência do Módulo: 16.9% <br>Tensão Máxima de uso: 1000Vcc <br>Classificação de Eficiência Energética (Procel): A <br>Coeficiente de Temperatura (Isc): 0,06%/ºC <br>Coeficiente de Temperatura (Voc): -0,34%/ºC <br>Coeficiente de Temperatura (Pmax): -0,44%/ºC <br>Ambiente padrão de testes Irradiância em 1000W/m2, temperatura <br>padrão de 25C com AM=1,5</p>"},
{"title": "\n\t\tRegulador Voltagem Dc-dc __ Pra Painel Solar Lm2576hv 60v\n\t\t\n\t", "price": "31", "description": "<p>=========== OBSERVAÇÃO ========== <br>A loja é Masugux - UNIDADE TATUAPÉ Anália Franco == Obrigado <br><br>Vendemos Atacado Atacadista Arduino Esp32 Nodemcu Uno Nano Lora 915mhz Oled 8266 Antena Raspberry Pic Carro Robot seguidor de linha Automação wi-fi<br><br>Se precisar de mais itens faça uma pergunta que criaremos um anúncio, o frete fica mais barato e terá desconto nos demais itens<br><br>FOTO E VÍDEO ILUSTRATIVO<br><br>=======================================================<br>Preço deste anúncio NÃO INCLUI IMPOSTOS.<br>Se precisar de NF precisamos pedir para um parceiro que paga 18% de impostos que são repassados ao cliente.<br>O preço com impostos fica muito estranho, pois o ML cobra 11% e sobre os impostos de 18% ou vice versa, o que não faz o menor sentido.<br>Agradecemos a compreensão.<br><br><br>===============================================<br>Por favor, se tiver urgência aconselhamos optar pelo FRETE EXPRESSO = SEDEX<br>pois o NORMAL é PAC, e os CORREIOS ATRASAM MUITO<br><br>&gt; PAGAMENTOS e POSTAGEM<br>* Postagem no mesmo dia se for dia útil e pagamento confirmado até as 12:00 de segunda a quinta, e até as 10:00 na sexta e véspera de feriados. <br><br>* Pagamentos Boleto demora 1 dia ÚTIL para cair. Sábado, domingo e feriado não são dias úteis<br><br>NÃO TRABALHAMOS COM RETIRADAS AS VENDAS DO MERCADOLIVRE EM HIPÓTESE ALGUMA<br>RETIRADAS no Shopping Anália Franco == SOMENTE COMPRAS DIRETAS acima R$100<br><br>* Qualquer ATRASO ou alteração de prazo de entrega é de responsabilidade dos CORREIOS e do MercadoEnvios<br><br><br>* Não temos técnico especialista. Não temos como dar suporte<br><br>Se precisar de algo mais, Segue nossa lista no MercadoLivre <br>_____________________________________________<br>http://lista.mercadolivre.com.br/_CustId_82246014<br><br><br>** MASUGUX Brasil - Sua loja de Arduino na Zona Leste São Paulo **<br>A loja é Masugux Anália Franco == Obrigado</p>"},
{"title": "\n\t\tKit 2 Placas Solares 95w Yingli+ Controlador De Carga\n\t\t\n\t", "price": "776", "description": "<p>ATENÇÃO: O FRETE DESTE KIT NÃO É GRÁTIS, ENTÃO ANTES DE COMPRAR POR FAVOR NOS PERGUNTE O PREÇO DO FRETE PARA EVITAR CANCELAMENTOS.<br><br>ESPECIFICAÇÕES DO PRODUTO<br>Potência máxima (Pmax): 95W<br>Tensão de máxima potência (Vm): 17V<br>Corrente da máxima potência (Im): 5,59A<br>Tensão de circuito aberto (Voc): 21V<br>Corrente do curto-circuito (Isc): 6,37A<br>Tipo de células: Silício Policristalino<br>Tolerância de potência: 3%<br>Dimensões (mm): 1010 x 660 x 30 (mm)<br>Peso (Kg): 8,3Kg<br><br>Controlador:<br>30A Carregador de Controle Solar com Dupla Saída USB 5 V Carregador Móvel 12/24 V Solar Painel de Carga Da Bateria regulador de 10 Ampères Y-SOLAR<br><br><br>Pacote:<br><br>1.1X 10A Solar Contorller<br><br>2.1X Manual Do Usuário<br>CM20K controlador é uma espécie de inteligente, multi-propósito de carga solar e controlador de descarga. display LCD fixo com uma interface muito amigável é usado neste produto; vários parâmetros de controle pode ser configurado de forma flexível, totalmente atender às suas diversas necessidades de aplicação.<br>funções:<br>1. Build-in industrial micro controlador.<br>2. Big display LCD, todo o parâmetro ajustável.<br><br>3. Totalmente de gerenciamento de carga de PWM de quatro estágios.<br><br>4. Construir-em proteção contra curto-circuito, proteção open-circuito, proteção reversa, sobre-a proteção da carga.<br><br>5. Dual mosfet Inverter a proteção atual, baixa produção de calor.<br><br>características:<br>1. Tensão de carga Flutuante (HVD 13.3 V-15 V)<br><br>2. a Recuperação após sob Tensão (LVD 11 V-13.5 V)<br><br>3. Sob A proteção da Tensão (RVD 9 V-12.3 V)<br><br>4. Modo De Carga (24 horas, 1-23hours, 0 horas)<br><br>5. Opção de Bateria (GEL, LEAD-ACID, INUNDADA)</p>"},
{"title": "\n\t\tPlaca Energia Solar Amerisolar 275w\n\t\t\n\t", "price": "599", "description": "<p>ATIVE LINK<br><br>PRODUTO: Placa Painel Amerisolar Energia Solar 275W<br><br>DESCRIÇÃO DO PRODUTO<br><br>DESEMPENHO AVANÇADO E VANTAGENS COMPROVADAS<br><br>Alta eficiência de conversão do módulo até 17,52% usando células solares de alta eficiência e avançada tecnologia de fabricação.<br><br>Baixa degradação e excelente desempenho sob alta temperatura e baixa luminosidade condições.<br><br>Estrutura de alumínio robusta garante que os módulos suportem cargas de vento de até 400Pa e neve carrega até 5400Pa.<br><br>Alta confiabilidade contra condições ambientais extremas (passando névoa salgada, testes de amônia e granizo).<br><br>Resistência à degradação induzida potencial (PID).<br><br>Tolerância de potência positiva de 0 ~ +3%.<br><br><br>CERTIFICAÇÕES<br><br>IEC61215, IEC61730, IEC62716, IEC61701, CE, CQC, CGC, ETL(USA), JET(Japan), J-PEC(Japan), Kemco(South Korea), KS(South Korea), MCS(UK), CEC(Australia), FSEC(FL-USA), CSI Eligible(CA-USA), Israel Electric(Israel), InMetro(Brazil), TSE(Turkey). <br><br>ISO9001: 2008: sistema de gestão da qualidade.<br><br>ISO14001: 2004: sistema de gestão ambiental. <br><br>OHSAS18001: 2007: Sistema de gestão de saúde e segurança ocupacional.<br><br>GARANTIA ESPECIAL<br><br>12 anos de garantia limitada do produto. <br><br>Garantia limitada de energia linear: 12 anos 91,2% da potência nominal, 30 anos 80,6% da potência nominal.<br><br>INFORMAÇÕES TÉCNICAS<br><br>CARACTERÍSTICAS ELÉTRICAS DO STC<br><br>Potência Nominal (Pmax): 275W<br>Tensão de circuito aberto (VOC): 38.5V<br>Corrente de curto-circuito (ISC): 9.20A<br>Tensão na Potência Nominal (Vmp): 31.3V<br>Corrente na Potência Nominal (Imp):8.79A<br>Eficiência do módulo (%):16.90<br>Temperatura de operação: 0 ° C a + 85 ° C<br>Tensão máxima do sistema: 1000V DC<br>Classificação de resistência ao fogo: Tipo 1 (de acordo com UL1703) / Classe C (IEC61730).<br>Classificação máxima do fusível da série: 15A.<br><br>CARACTERÍSTICAS ELÉTRICAS NO NOCT<br><br>Potência Nominal (Pmax): 202W<br>Tensão de circuito aberto (VOC): 35.5V<br>Corrente de curto-circuito (ISC): 7.45A<br>Tensão na Potência Nominal (Vmp): 28.5V<br>Corrente na Potência Nominal (Imp): 7.09A<br><br>CARACTERÍSTICAS MECÂNICAS<br><br>Tipo de célula: Policristalino 156x156mm (6x6 polegadas).<br>Número de células: 60 (6x10<br>Dimensões do módulo: 164cm C x 99,24cm L x 4cm A<br>Peso: 18.5kg<br>Capa: Vidro temperado de 3.2mm (0.13inches) com revestimento AR<br>Quadro: Liga de alumínio anodizado. <br>Caixa de junção:IP67, 3 diodos.<br>Cabo: 4mm² (0.006 polegadas²), 900 mm (35,43 polegadas).<br>Conector: MC4<br><br>CARACTERÍSTICAS DA TEMPERATURA<br><br>Temperatura Nominal de Operação (NOCT): 45°C±2°C<br>Coeficientes de temperatura de Pmax: -0.41%/°C<br>Coeficientes de temperatura de VOC: -0.31%/°C<br>Coeficientes de temperatura do ISC: 0.05%/°C<br><br>*ENVIO IMEDIATO.</p>"},
{"title": "\n\t\tTerminal Olhal Para Aterramento De Painéis Solares\n\t\t\n\t", "price": "17", "description": "<p>Terminal Olhal ( Venda em embalagens com 10 unidades)<br>Ideal para aterramento entre painéis solares.<br>Diâmetro do furo = 8,1mm - H = 10 mm - L = 23mm - R = 7mm - A(espessura) = 1,4mm<br>AWG = 6 a 11 AWG<br>Corrente máxima = 60 A</p>"},
{"title": "\n\t\tPainel Fotovoltaico Ou Placa Solar 275w Policristalino\n\t\t\n\t", "price": "753", "description": "<p>- Placas Fotovoltaicas 275W <br>Características Mecânicas 275W <br>Tipo de Célula Policristalino (156x156mm) <br>Peso 19kg <br>Dimensões (Altura x Largura x Profundidade) 1640 x 990 x 35mm <br>Área de Seção do Cabo TUV, 900mm, 4mm² <br>Número de Células 60 células (6x10) <br>Tipo de Vidro Frontal 3,2mm temperado <br>Moldura Alumínio Anodizado <br>Caixa de Conexão IP67 com 3 diodos de by-pass <br>Tipo de Conector Conectores MC4 ou compatíveis <br>Características de Trabalho <br>Máximo tensão de trabalho 1000Vcc <br>Temperatura de Operação da placa -40 ~ +85 ºC <br>Corrente Máxima por Fusíveis em Série: 15A <br>Máxima carga estática na parte frontal (exemplo: carga sob a placa) 5400Pa (112lb/ft2) <br>Máxima carga estática traseira (exemplo: vento) 2400Pa (50lb/ft2) <br>Temperatura de Operação Ambiente 45ºC (+/- 2 ºC) <br>Nível de Eficiência Energétia no Inmetro Nivel A <br>Características Elétricas <br>Potência Nominal Máxima (Pmax): 275W <br>Tolerância de Potência: 0~3W <br>Tensão de Circuito Aberto (Voc): 38V <br>Corrente de Curto Circuito (Isc): 9.8A <br>Tensão de Potência Máxima (Vmpp): 31,4V <br>Corrente de Potência Máxima (Impp): 8.76A <br>Eficiência do Módulo: 16.9% <br>Tensão Máxima de uso: 1000Vcc <br>Classificação de Eficiência Energética (Procel): A <br>Coeficiente de Temperatura (Isc): 0,06%/ºC <br>Coeficiente de Temperatura (Voc): -0,34%/ºC <br>Coeficiente de Temperatura (Pmax): -0,44%/ºC <br>Ambiente padrão de testes Irradiância em 1000W/m2, temperatura <br>padrão de 25C com AM=1,5</p>"},
{"title": "\n\t\tEstrutura Painel Solar Ssm P/telha Ondulada 10 Painéis\n\t\t\n\t", "price": "1.513", "description": "<p>ENVIO POR TRANSPORTADORA - FAVOR SOLICITAR COTAÇÃO NOS COMENTÁRIOS<br> <br>-Tecnologia 100% Nacional;<br>-Fácil instalação devido ao trilho de suporte lateral - perfil diferenciado;<br>-Kits modulares, permitindo ampliação futura;<br>-Alta resistência e durabilidade em todos os padrões climáticos;<br>-Facilidade de transporte e montagem;<br>-Peso reduzido em comparação outros simulares no mercado;<br>-Projetado para instalar em telhados do tipo colonial ;<br> <br> <br> <br>Neste kit está incluso: <br><br>2 Perfis de Alumínio de 4200mm, 2 perfis de 3200mm e 2 perfis de 2200mm ;<br><br>8 End Clamps, 14 Mid Clamps, 12 Suportes tipo L, 2 emendas;<br><br>Peso total 35Kg.<br> <br><br><br>OBSERVAÇÃO: QUANTIDADES APRESENTADAS NAS IMAGENS SÃO MERAMENTE ILUSTRATIVAS<br> <br><br>ESTRUTURA PAINEL SOLAR SSM - NESTE ANÚNCIO KIT COMPLETO PARA 10 PAINÉIS EM DUAS LINHAS (6 E 4 PAINÉIS)<br> <br> <br> <br>Material: Alumínio<br>  </p>"},
{"title": "\n\t\t2 Painéis Solares De 12v E 6v Arduino\n\t\t\n\t", "price": "25", "description": "<p>-(obs.: não se guiar pelo adesivo)<br>- 6V/~1W<br>- 12V/~1W</p>"}
]