[
{"title": "\n\t\tVeleiro Laser Standard\n\t", "price": "4.200", "description": "<p>Veleiro Laser em ótimo estado. Pronto para velejar. Duas velas, ferragens, cabos, leme e bolina de madeira, mastro e retranca em aluminio anodizados de preto, carreta em alumínio com menos de 1 ano. Só colocar na água e se divertir.</p>"},
{"title": "\n\t\tVeleiro Dufour 375 Grand Large\n\t", "price": "140.000", "description": "<p>Cota de um Veleiro Dufour 1/4 (25 %) com sistema time sharing. Melhor opção para se ter um barco. Moro em São Paulo e estou a uma hora da Marina da Glória pelo Santos Dumont (ida e volta R$ 250,00). A marina busca no aeroporto com um carro de golf e me deixa em frente ao veleiro no Pier. Gasto de 1.900,00 / mês / cotista que inclui seguro, marina, administrador, limpeza, pintura de fundo e fundo de reserva.<br><br>Motor Volvo de 40HP cap. Diesel 200 litros, consumo 3,5 litros/hora.<br><br>3 cabines fechadas c/ ventiladores<br>1 banheiro com ducha e chuveiro quente/fria. Capacidade de água 360 litros <br><br>Cozinha com geladeira, fogão, forno e microondas, água quente/fria e churrasqueira no cockpit.<br><br>Chartplotter Raymarine e7, Radar, Piloto Automatico e 2 tridatas raymarine i70, velocidade do vento, velocidade do barco, profundidade, ângulo do vento, rumo.<br><br>2 bússolas grandes, duas rodas de Leme, enrolador de Genoa, pau de spi, 3 catracas Lewmar, guincho elétrico com âncora Bruce<br><br>Balsa de salvatagem, Epirb, fogos, coletes salva vidas <br>Rádio FM/CD/Bluetooth c/ 3 alto-falantes marinizados m, UHF Raymarine.<br>Tomada de cais, indicador de nível de bateria, água e combustível.<br><br>Bote com motor Mercury de 5 HP novo.<br>Plataforma de popa com ducha quente/fria<br>Velas Mestra e Genoa(nova) com enrolador<br>Dog house novo, Biminie Lazy bag.</p>"},
{"title": "\n\t\tHobie Cat 14 Com Buja.\n\t", "price": "8.700", "description": "<p>Hobie cat 14 com buja <br><br>- Velas novas<br>- Trampolim novo<br>- Cabos novos<br>- Ribites novos<br>- Moitões novos<br><br>Barco em perfeito estado e pronto para velejar !</p>"},
{"title": "\n\t\tVeleiro Bb 40\n\t", "price": "500.000", "description": "<p>Veleiro projetado para ser um barco de cruzeiro rápido, hoje usado para fazer regatas.Possui fora os acessórios já visto nas fotos; bimini,dog house, guincho elétrico para a ancora, duas ancoras uma de aço galvanizado e uma em aço inox, motor yanmar de 50 cv com rabeta, roda de leme com 1,50m de diâmetro, 02 catracas ST 56, 04 catracas ST44, enrolador de genoa, mastro em aluminio com o tope conificado, radio vhf,um jogo de vela de dacron tecido importado, um jogo de velas de carbono, dois balões assimétricos, geladeira Elber, gps garmin,display Garmin GMI10, estação B&amp;G Vulcan 07, carreta para guarda no seco feita em aço.</p>"},
{"title": "\n\t\tLindo Veleiro Cal 9.2 30 Pés\n\t", "price": "94.000", "description": "<p>Projetista:Hon Holand <br>Estaleiro: Mariner <br>Unidades produzidas : 130<br>Ano de construção 1984 <br>Calado: 1.70 <br>Comprimento:9.15 m<br>Velas : 2 Genoas,1mestra , e 1 Balão.<br>Motorização: yammar 2 Gm 20<br>Placa solar , Bimini,bomba de<br>porão e água doce elétrica,2 Baterias novas 100 Ah ,acrilicos novos ,Vhf, Som,Inversor,<br>Piloto automático,TV ,Estofados Novos,fundo junho 2019 uma demão de <br>Primer isolante intertuff , E 4 demãos de internacinal intermarine , todos <br>Registros e Anodos trocados ,Hélice novo , barco pronto para curtir uma bela velejada ,</p>"},
{"title": "\n\t\tVeleiro Classico 30 Pés Jkraajer\n\t", "price": "75.000", "description": "<p>Projeto holandês (J. Kraajer) de 1946, construído em 1965 em cedro naval laminado com resina fenólica.Totalmente reformado entre 2008/2010.Covés em compensado naval revestido com tecido e resina epóxi.<br><br>Comprimento total: 10,20 mts + 1metro de gurupê<br><br>Comprimento Linha d’água: 6,45 mts<br><br>Boca: 2,38 mts<br><br>Calado: 1,50 mts<br><br>Deslocamento: 3,5 ton<br><br>Lastro: 1,3 ton – ferro fundido<br><br>Área velica: grande = 22,5 m² - genoa 1= 13,5 m² total=36m²<br><br>Motor Yanmar 3ym-21 cavalos com 400 horas situado logo abaixo da escada de entrada. Velas alemãs não são novas mas em bom estado - grande, genoa 1 e 2 e um balão assimétrico semi novo da North Sail. Dois enroladores Nautec e lazy jack, Estação de vento, ecobatímetro, hodômetro e piloto automático de cana de leme, tudo da SINRAD.VHF, guincho pequeno Lewmar, 60 metros de corrente zincada, 3 âncoras (uma Bruce, uma cqr e uma danfort) Um pequeno inversor para carregar celulares ,tablets e notbook, Duas baterias de 70 ah trocadas agosto de 2016, Fogão inox portátil ( fica guardado em casa e vai a bordo quando viajo) de 2 bocas com suporte cardã.Tanque de água doce com aproximadamente 120 litros.Dois tanque de diesel de inox, um com 50 outro com 30 litros.Caixa de gelo.Pé direito na entrada: 1,75 metros; no salão deve ter aproximadamente 1,60 metros. Vaso sanitário novo da Jabsco.Cabine de proa para cama de casal, porém sem estofamento e usada como paiol; três camas de solteiro.Ventilação: dois dourados (cachimbos) da Vetus mais gaiutas de proa e de entrada; vigias não abrem. Cunhos, traveller, moitões, fusis, etc em bom estado de funcionamento.Quatro catracas de inox antigas. Bomba<br>de porão rule pequena,Documentação em ordem; salvatagem: foguetes com datas vencidas.Coletes salva vidas em número necessário aos tripulantes estipulados no documento.Escada escamoteável de madeira pra o costado. Quatro defenças e cabos de amarração. Extintor vencido. Verniz, pinyutas de fundo e costado precisam ser refeitos.Paiós: um de popa e um na lateral do cokpit (bombordo)<br>Mastro original de madeira em perfeito estado. Planta:Tenho alguns desenhos originais do barco e das velas, bem como de sessões do mastro e da quilha (lastro).</p>"},
{"title": "\n\t\tVeleiro Catamarã Pérola 33\n\t", "price": "420.000", "description": "<p>Dois motores diesel de 3 cilindros com 200hrs , 2GPS, vela mestra nova , zero , buja e genoa.<br><br>Para maiores informações entrar em contato !</p>"},
{"title": "\n\t\tVeleiro Aço 45 Pés , Projeto Alemão, Thierry Stump\n\t", "price": "560.000", "description": "<p>Possui cabine de proa estanque, guincho elétrico, coletor solar, dois banheiros, geladeira, fogão, acomodação confortável para 13 pessoas, veleiro muito sólido, construído para viagem à Antartida....Pintura de fundo e revisão do casco, feitos em 2016......Dois comandos; interno e externo......</p>"},
{"title": "\n\t\tVeleiro Delta 32\n\t", "price": "205.000", "description": "<p>Vendo: veleiro Delta 32 - Roda de Leme<br><br>Ano de construção: 1995<br>Velas<br>1 mestra Multisail dacron<br>1 genoa de enrolar Multisail Dacron<br>1 genoa Piccolo Prolan<br>1 genoa pequena Yul dacron<br>1 Balão assimétrico Multisail Dacron<br>Motor: Volvo Penta 19 HP de 1995<br>Eletrônica / Eletricidade:<br>Odômetro<br>Piloto automático<br>Rádio VHF<br>Cata-vento<br>Receptor TV<br>Placa solar<br>Inversor<br>Geladeira<br>Roda de leme<br>Guincho elétrico, corrente de 50 metros<br>4 catracas<br>Bote semi-rígido Zefir F200 <br>Lazy jack<br>Dog-house<br>Targa<br>Toldo<br>Fogão com forno<br>Boiler<br><br>Registrado para 10 pessoas</p>"},
{"title": "\n\t\tExcelente! Catamarã A-cat - Classe A - Sambacat (2010)\n\t", "price": "39.000", "description": "<p>Melhore o seu estilo de vida!<br>Barco Catamarã A CAT / A Class / Classe A produzido em fibra de carbono pela SAMBACAT.<br><br>Barco bonito e bem conservado. Excelente navegabilidade. <br>Mantido sempre em galpão ao abrigo do sol e outras intempéries. <br>A carreta que o acompanha foi reformada recentemente.<br>Ótima opção para curtir um dia vento fraco ou para velejar rápido em ventos mais fortes, regatas ou treinos. <br>Não é Hobie Cat! É Classe A-Cat Internacional. <br>Excelente opção para esporte, regatas e lazer<br><br>Leia mais sobre a categoria no descritivo abaixo: <br>O Catamaran classe \"A\": Com 18 pés de comprimento, com uma área de mastreação total autorizada de 13.94 m2, mas pesando apenas 75kg, o classe 'A' é um carro de Fórmula 1 em forma de catamarã e nos últimos anos, os desenvolvimentos viram essa classe decolar mais do que nunca, literalmente. Qualquer pessoa com interesse nos aspectos de alta tecnologia da vela provavelmente saberá algo do 'A' Cat. Se você visitou o RYA Dinghy Show nos últimos 5 anos, você terá visto um. Eles estão espalhados pelo mundo com grandes flotilhas na Austrália, EUA/Canadá, em toda a Europa e há mesmo uma flotilha crescente emergindo na Argentina. Eles tiveram cerca de +55 anos de projeto aberto, resultando agora entre as classes de barco de vela pequeno mais desenvolvidas no planeta.<br><br>Especificações:<br>Tipo: Multicasco<br>Numero de tripulantes:1<br>Material do casco: Fibra de carbono<br>Numero de Trapezio: 1<br>Comprimento do casco: 5.49 m<br>Boca: 2.3 m<br>Área Vélica (Grande): 13.94 m2<br>Peso do barco: 75 Kg</p>"},
{"title": "\n\t\tVeleiro Bruce Farr Mj 38 Ds 2014 Gerador E Ar Condicionado\n\t", "price": "580.000", "description": "<p>VELEIRO BRUCE FARR MJ 38 DS DECK SOLARIUM<br>Ano 2014 SEGUNDO DONO          <br>INTERIOR TODO EM NIDACORE<br>*Motor YANMAR 3YH5E 39 HPS<br>*Rabeta YANMAR SD 50<br>*Gerador FISHER PANDA 4200 KVAS <br>AR CONDICIONADO AIR MARINE 12.000 BTUS<br>ESTAIAMENTO TUDO ZERO<br>*02 placas solares de 255 v cada<br>*04 baterias serviço MOURA 105 AP, trocadas em fev/2019<br>*01 bateria p motor e gerador MOURA de 105 AP trocada em dez/2019<br>*01 guincho elétrico p âncora, 1000w / 12 v TODO REVISADO<br>*01 catraca elétrica HARKEN REVISADA<br>*03 catracas HARKEN REVISADAS<br>*01 chartplotter RAYMARINE e SERIES HYBRIDTOUCH<br>*01 piloto automotivo RAYMARINE HIDRÁULICO NO QUADRANTE DO LEME<br>*01 Tridata RAYMARINE<br>*01 radar RAYMARINE<br>*01 AIS<br>*01 EPIRB<br>*01 VHF fixo com repetidor no cockpit<br>*01 VHF portátil<br>*Controlador carga MPPT MidNite SOLAR<br>*Inversor e carregador (MAGNUM) de baterias<br>*Vessel systems monitor BLUESEA<br>*Geladeira com congelador 12v<br>*Boiler elétrico e por passagem de água do motor ÁGUA QUENTE NO BARCO TODO<br>*Tanques de água doce e salgada pressurizados<br>*Iluminação toda em LED E LUZES DE CORTEZIA<br>*Velas NORTH SAILS<br>MESTRA NORTH SAILS FULL BATTEN COM LAZY JACK<br>GENOA NORTH SAILS COM ENROLADOR HARKEN<br>DOG HOUSE E BIMINI TOP INTERLIGADOS COM FECHAMENTO LATERAL<br>*01 Enrolador genoa HARKEN<br>*01 Âncora ROCNA 15 kgs<br>*45 m corrente balanceada para ancoragem<br>*50 m de cabo para ancoragem<br>*01 TV 43\" LCD, SOM CD<br>*01 Fogão com forno NÁUTICO EM AÇO INOX<br>*01 microondas.   <br>3 CABINES DE CASAL E 2 BANHEIROS COM BOX<br>*01 vaso sanitário elétrico<br>*01 vaso sanitário manual.            <br>ESTOFADOS TUDO ZERO BALA<br>*35 degraus dobráveis no mastro IMPORTADOS<br>*12 stoppers SPINLOCK<br>*Roda de leme dobrável<br>*Cortinas blackout nas cabines<br>*Ducha água quente e fria na popa<br>*Ducha água salgada na proa e popa<br>*Pintura de fundo em fev/2019 MICROPREMIUM/INTERNACIONAL.</p>"},
{"title": "\n\t\tCatamarã Bv 36\n\t", "price": "470.000", "description": "<p>Equipamentos<br><br>* Dois camarotes de casal na popa e dois camarotes de solteiro na proa.<br><br>* Dois motores Yanmar diesel de 29 HP (motor náutico para veleiros de última geração), e tanque com capacidade de 300 litros de diesel;<br><br>* Dois banheiros, sendo um com chuveiro, além de água pressurizada para banho;<br><br>* Sanitários elétricos Jabsco (motores novos);<br><br>* Chuveiro externo para banho (água doce e salgada);<br><br>* Tanque de água potável com capacidade para 400 litros;<br><br>* Geladeira náutica Elber 12 v (precisa de manutenção corretiva);<br><br>* Freezer Consul 121 litros;<br><br>* Fogão inox 4 bocas com forno autolimpante;<br><br>* Liquidificador;<br><br>* Ventilador em cada camarote e no vão central (110v);<br><br>* Churrasqueira Náutica Magma;<br><br>* Microondas Panasonic Picollo;<br><br>* TV de LED de 22”, que funciona com 12v, 110v ou 220v;<br><br>* Ar condicionado Springer Carrier Duo de 7500 Btus no vão central (sala), usando somente com energia externa;<br><br>* Epirb McMurdo 406 MHz (rádio-baliza indicadora de posição de emergência);<br><br>* SPOT (localizador por satélite);<br><br>* Plotter/GPS Lowrance HDS-5 com cartas náuticas Navionics de toda a América do Sul;<br><br>* Rádio VHF Marítimo – Raymarine – Ray 55, com repetidor no comando;<br><br>* Rádio SSB Yaesu FT-857 D, de longo alcance com acoplador e antena;<br><br>* Estação de vento eletrônica Raymarine – ST 40;<br><br>* Barômetro e termômetro analógico de alta precisão;<br><br>* Ecobatímetro Raymarine – ST 40;<br><br>* Inversor de 2000 W (proporciona energia 110 V em toda a embarcação);<br><br>* Piloto automático Raymarine, série 6002;<br><br>* Carregador de baterias Xantrex Truecharge II de 40 Amp;<br><br>* Conjunto de oito placas solares Kyocera para recarregar as baterias e três controladores de carga Sunforce, num total de 950 watts de energia limpa instalada (sendo 6 x 130 watts e 2 x 85 watts);<br><br>* Dois geradores eólicos Air X Marine (geração individual de até 400 watts e total de até 800 watts), para proporcionar energia limpa principalmente durante a noite;<br><br>* Bote de apoio de fibra com 3,5 m e motor de popa Mercury 5 Hp;<br><br>* Bolsa de salvatagem com pirotécnicos (4 foguetes manuais de estrela vermelha com pára-quedas, 4 fachos manuais luz vermelha e 4 sinais fumígeros flutuantes de cor laranja - Navegação Oceânica);<br><br>* Coletes Salva-Vidas Classe I (SOLAS);<br><br>* Balsa Salva-Vidas Classe II, para 10 pessoas, Fabricante: Angevinier, adquirida em maio de 2014, com vistoria válida até setembro de 2019;<br><br>* Duas boias circulares;<br><br>* Extintores de Incêndio ABC, de 2 Kg;<br><br>* Cintos de segurança;<br><br>* Guincho elétrico 1000 watts novo (instalado em agosto de 2018).</p>"},
{"title": "\n\t\tVeleiro Main 35\n\t", "price": "185.000", "description": "<p>Veleiro Main 35 ano 1987 ,Motor Yanmar 3GM30 com painel novo <br>Roda de Leme<br>Bote 2,20 mts<br>Churrasqueira<br>Mesa para preparar churrasco<br>Enrolador de genoa<br>Catracas Harken<br>Lazy mate na mestra<br>Radio VHF, som <br>GPS<br>Inversor pequeno<br>1 Mestra<br>2 Genoas 130<br>1 Storm<br>1 Balão simétrico <br>1 Geneaker<br>1 Pau de Spinnaker<br>Ferragens e Cabos para balão</p>"},
{"title": "\n\t\tEscuna 100 Pes\n\t", "price": "550.000", "description": "<p>.<br>Documentacao do barco em dia.<br>valor: 550 mil.<br>se interessado, sinal de 50 mil que serao usados para reforma do casco,parte submersa: calafete, limpeza, pintura, aplicacao de imperpox, etc.<br>descontados do valor total.<br>Barco equipado para alto mar, velas Dacron (6),catracas 68 ST SII francesas, catracas 58 ST Lewmar, cabos de nylon seda.<br>moitoes classicos ( precisando de reforma para alguns).<br>Radar Furuno 40 kms, Plotter Garmin, GPS Furuno, Auto Pilot Neco (profissional) com indicador de posicao de leme, Sonda, Auto Gonio, VHF, Furuno, Cartografia completa da costa brasileira, Maquina de leme Sperry Vickers, equipamentos de bronze da Virazon Argentina, 40 vigias de bronze, mastros de aco ( serao repintados no estaleiro), retrancas de fibra e vergas de aluminio.<br>Motor Scania D11R81 com reversao Twin Disc 4,5/1, eixo com cardan e mancal de apoio,7<br>baterias totalmente novas, Gerador Perkins de 35 KW, Gerador Tramontini de 12 KW, Guincho eletrico trifasico com corrente galvanizada (150 m), 3 ancoras, turcos laterais para suspender anexo.<br>Interior:<br>Salao 40 m2 com bar cozinha, 1 suite 25 m2, 2 cabines de proa com 1 banheiro, sala de maquinas,sala radio permitindo navegar sem sair no conves em caso de temporal, armario de ferramentas.<br>aquecedor de agua e 2 ar cond.,<br>2 geladeiras e 1 freezer ( nao funciona).<br>O resto, so vendo no local !<br>atentemente.</p>"},
{"title": "\n\t\tVeleiro Jeanneau 45 Ds 2009 Mastro E Eletrônicos Novos\n\t", "price": "1.100.000", "description": "<p>JEANNEAU 45 DS ANO 2008/09<br><br>MOTOR YANMAR 75 HPS COM SELO MECÂNICO VOLVO NOVO TROCADO EM 2019<br>REVISADO 2019 COM CURVA MOLHADA EM AÇO INOX TROCADA EM FEVEREIRO DE 2019<br>HÉLICE FOLDING MAXPROP <br>GERADOR ONAN DE 5 KWA DIESEL<br>2 APARELHOS DE AR CONDICIONADO COM BOMBAS NOVAS TROCADAS EM DEZEMBRO DE 2019<br>DESSALINIZADOR DE 60 LITROS/HORA<br>MASTRO Z-SPARS (FRANCÊS) NOVO COM ENROLADOR DE MESTRA EMBUTIDO NOVO TROCADO EM AGOSTO DE 2019<br>ESTAIAMENTO TROCADO EM AGOSTO 2019 PARTE ELÉTRICA DO MASTRO E CABOS DE ADRIÇAS TUDO 2019<br>ENROLADOR DE GENOA NOVO TROCADO EM AGOSTO DE 2019<br>TRIQUETA COM ESTAI VOLANTE<br>VELAS NORTH SAILS NOVAS TUDO 2014<br>MESTRA DE ENROLAR DENTRO DO MASTRO NORTH SAILS NOVA 2014<br>GENOA DE ENROLAR NORTH SAILS NOVA 2014<br>GENNAKER ORIGINAL DO BARCO COM MUITO POUCO USO COM ENROLADOR CODE ZERO<br>SISTEMA DE BOWTRUSTER NA PROA COM BATERIA MOURA BOAT NOVA NOVEMBRO DE 2019<br>EQUIPAMENTOS ELETRÔNICOS TODOS NOVOS B&amp;G TUDO 2014 INTERLIGADOS<br>RADAR B&amp;G 4G ANO 2014<br>PILOTO AUTOMÁTICO HIDRÁULICO B&amp;G 2014<br>GPS PLOTER B&amp;G 2014<br>AIS TRANSCEIVER ONWA JULHO DE 2018<br>EPIRB JULHO DE 2018<br>RÁDIO VHF B&amp;G COM REPETIDOR SEM FIO B&amp;G<br>RÁDIO SSB YAESU COM ACOPLADOR<br>BOTE REMAR NOVO AGOSTO DE 2019 COM MERCURY 5HPS <br>BALSA AUTO-INFLÁVEL <br>GERADOR EÓLICO AIR BREEZE<br>TARGA E TURCO DE AÇO INOX COM PLACAS SOLARES 480W+MPTT 50A ANO JULHO DE 2018<br>5 BATERIAS DE SERVIÇO MOURA BOATS JULHO DE 2018<br>CONTROLADOR DE SOM FUSION JULHO DE 2018<br>CATRACAS MANUAIS ST HARKEN<br>SISTEMA DE 2 RODAS DE LEME COM PILOTO AUTOMÁTICO HIDRÁULICO B&amp;G<br>DOG HOUSE E BIMINI TOP COM FECHAMENTO TOTAL<br>SISTEMA DE ÁGUA QUENTE NO BARCO TODO<br>2 TVS LCD, SOM CD<br>GUINCHO ELÉTRICO PARA ANCORA<br>ACABAMENTO EM MADEIRA TEKA NATURAL NO COCKPIT E BANCOS<br>3 CABINES DE CASAL COM 2 BANHEIROS COMPLETOS UM BOX NO BANHEIRO DE PROA<br>BARCO EM EXCELENTE ESTADO DE CONSERVAÇÃO PRATICAMENTE TUDO NOVO</p>"},
{"title": "\n\t\tVeleiro Dufour 560 Ano 2015 Completamente Equipado\n\t", "price": "4.500.000", "description": "<p>DUFOUR 560 JULHO DE 2015 MODELO FULL<br>ÚNICO DONO IMPORTAÇÃO LEGAL COM TODOS OS IMPOSTOS PAGOS<br><br>MOTOR VOLVO PENTA COM PÉ DE GALINHA<br>3 SUÍTES COMPLETAS<br>GERADOR FISCHER PANDA 10 KWA<br>4 APARELHOS DE AR CONDICIONADO COM 42.000 BTUS<br>4 CATRACAS ELÉTRICAS<br>INTERNET BADBOY WIRELESS<br>ICEMAKER, AIRFREIR, MICROONDAS, 2 GELADEIRAS, 1 FREEZER<br>VELAS <br>2 VELAS MESTRAS, GENNAKER COM PAU DE SPY, GENOA 100% E GENOA 110%<br>10 DEFENSAS IMPORTADAS GRANDES DE DIVERSOS MODELOS<br>BALSA TRANS OCEAN, BOTE PLASTIMO COM FUNDO RÍGIDO,SALVATAGEM COMPLETA<br>EPIRB MACMURDO, LIFT TV 32\", CIRCUITO DE TV GERAL<br>RADAR,AIS DUPLO, 3 DISPLAYS,SMART PILOT<br>PILOTO AUTOMÁTICO LE COMBLE&amp;SMITH MASTER<br>VÁRIOS DISPLAYS RAYMARINE<br>ACABAMENTO INTERNO ESPECIAL DE PISO E ALMOFADAS<br>ADEGA ELÉTRICA, TODOS OS BANHEIROS ELÉTRICOS<br>CABINE DE MARINHEIRO<br>ANTENA HF DE ALTA PERFORMANCE<br>ANTENA BOOSTER PARA INTERNET E WI-FI EM TODO O BARCO<br>BOWTRUSTER COM REDE WIRELESS<br>LUZES DE FUNDO AZUL<br>CAFETEIRA ELÉTRICA, JOGO DE JANTAR COMPLETO ORIGINAL DUFOUR<br>SEGURO TOTAL AVALIADO EM R$3.900.000,00<br>BARCO SUPER NOVO <br>TENHO OUTRAS OPÇÕES EM BARCOS A VENDA COMO VELEIROS, LANCHAS, TRAWLERS E CATAMARÃS</p>"},
{"title": "\n\t\tCatamarã 53 Wave Pierce Ano 2013 Com 2 Yanmar De 108 Hps\n\t", "price": "900.000", "description": "<p>CATAMARÃ DE 53 PÉS FIBRA DE VIDRO ANO 2013/2014<br><br>2 MOTORES YANMAR DE 108 HPS COM PÉ DE GALINHA<br><br>CLASSIFICAÇÃO MAR ABERTO<br><br>BÚSSOLA, RÁDIO VHF<br><br>INVERSOR E CARREGADOR DE BATERIAS 110/220 <br><br>GPS PLOTTER, SONDA, PILOTO AUTOMÁTICO HIDRÁULICO<br><br>GUINCHO ELÉTRICO PARA ANCORA<br><br>FAROLETES STROBOLIGHT<br><br>BOMBAS DE PORÃO, BOMBA DE PRESSURIZAÇÃO AUTOMÁTICA<br><br>ENROLADOR DE GENOA<br><br>VELA MESTRA E GENOA I <br><br>RODA DE LEME<br><br>BANHEIRO COM VASO MANUAL HIDRÁULICO<br><br>BANHEIRO COM VASO ELÉTRICO<br><br>AGUA QUENTE NO BARCO TODO<br><br>SOM, TV, DVD GELADEIRA ELÉTRICA, FOGÃO COM FORNO, FREEZER<br><br>CAPOTA<br><br>Veleiro Catamaran – Wave Pierce -53” <br><br>Especificações Técnicas:<br><br>veleiro - Catamaran – 53”<br><br>ano de lançamento: 2013.<br><br>Navegação Costeira.<br><br>comprimento – 53 pés<br><br>largura – 7,16 metros.<br><br>calado – 1,10 ml – quilha; Skeg.<br><br>altura cabine – 2,18 metros.<br><br>deslocamento – 9,5 toneladas.<br><br>acomodação pernoite – 10 pessoas.<br><br>passageiros diurno – 32 pessoas<br><br>obras vivas – laminação estervinilica -estrutura tipo cavernas/vigas.<br><br>obras mortas – poliéster com nidacore.<br><br>deck com teka industrial.<br><br>02 motores Yanmar 108 cv -250 hs uso.<br><br>Catracas Wimaq 43; Catracas Nautos 40; bote inflável com motor elétrico; câmaras<br><br>seguranças DVR modinq 46; ancoras; airbags, bombas pressurização; bomba de porão.<br><br>mastro com 16 metros.<br><br>area mastra 60m².<br><br>area genoa -39m².<br><br>SPY=80m² - North Sails.<br><br>genoa reserva -20m².<br><br>tanque diesel – 600 a 900lts.<br><br>tanque d`agua -800 a 1200lts<br><br>Wind; Fisch – Find ; piloto automático garmin; bussolas; radio; 2 painéis solar 130A; 05<br><br>baterias 110A , Inversor 3000 W; Inversor 1200W; Tv led; geladeira; fogão; catraca elétrica;<br><br>01 enrolador de genoa nautos; churrasqueira.<br><br>Projetistas: Sea Craft &amp; Yen.Au<br><br>Observação l:<br><br>velocidade máxima motor: 16kn.<br><br>velocidade máxima de vela: 16kn.<br><br>velocidade cruzeiro: 12,5kn.<br><br>velocidade econômica: 8,5kn – consumo 6lts/hora.<br><br>móveis de madeira de lei e acabamento de fácil manutenção e custo.</p>"},
{"title": "\n\t\tVeleiro Beneteau Oceanis 411\n\t", "price": "600.000", "description": "<p>BENETEAU OCEANIS 411 ANO 2000<br><br>VERSÃO 3 CABINES DE CASAL COM 2 BANHEIROS COMPLETOS, SENDO UMA SUÍTE DE PROA E MAIS 2 CABINES NA POPA <br>E MAIS UM BANHEIRO COMPLETO EM UMA DAS CABINES DE POPA<br>MESA DA SALA QUE VIRA MAIS UMA CAMA DE CASAL<br><br>MOTOR YANMAR 56 HPS TOTALMENTE REFEITO INTEIRO NOVO TUDO FEITO PELO ANSELMO DA YANMAR DE UBATUBA<br>PÉ DE GALINHA COM SELO MECÂNICO<br>HELICE FIXA DE 3 PÁS NOVA COM ANODOS NOVOS<br>GERADOR FISHER PANDA 3 KWAS NOVO COM APENAS 120 HORAS DE USO PAINEL E FIAÇÃO TUDO NOVA<br>1 APARELHO DE AR CONDICIONADO DE 17.000 BTUS ATENDE AO BARCO TODO<br>PINTURA DE FUNDO NOVA AGOSTO DE 2017<br>GUINCHO ELÉTRICO PARA ANCORA NOVO MAIS CORRENTE NOVA E CABOS 3 ANCORAS<br>PILOTO AUTOMÁTICO HIDRÁULICO NO QUADRANTE DO LEME ST 6000 DA B&amp;G<br>GPS PLOTTER B&amp;G NOVO COM RADAR E AIS<br>GPS GARMIN <br>ESTAÇÃO DE VENTO SPEED LOG, SONDA <br>2 RÁDIOS VHF UM DELES NO COCKPIT E UM RÁDIO SSB<br>BOTE NOVO COM MOTOR DE POPA DE 15 HPS MERCURY USADO EM MUITO BOM ESTADO<br>SALVATAGEM COMPLETA EM ORDEM<br>2 PLACAS SOLARES COM 500 WATS NA TARGA NOVAS<br>GELADEIRA ELÉTRICA NOVA COM UMA PLACA ADICIONAL<br>FOGÃO EM AÇO INOX COM FORNO TODO REVISADO, CAFETEIRA DOLCE GUSTO<br>CARREGADOR E INVERSOR DE BATERIAS NOVOS<br>ILUMINAÇÃO DO DECK EM LED E TODA ILUMINAÇÃO INTERNA NOVA EM LED<br>BATERIAS NOVAS SENDO 2 BATERIAS 180 A/H E 1 DE 120 A/H <br>CAPOTARIA TODA NOVO, DOG HOUSE E BIMINI TOP<br>SISTEMA DE BOILER ELÉTRICO E COM ÁGUA DO MOTOR NOVO<br>TV COM DVD NOVA E ANTENA IMPORTADA COM BOOSTER, SOM CD NOVO<br>2 BANHEIROS NOVOS SENDO UM ELÉTRICO E OUTRO HIDRÁULICO<br>BALSA AUTO INFLÁVEL NOVA PARA 8 PESSOAS CLASSE 2<br>VELA MESTRA COM ENROLADOR DENTRO DO MASTRO EM MUITO BOM ESTADO DE CONSERVAÇÃO<br>GENOA COM ENROLADOR E MAIS 3 VELAS GUARDADAS DENTRO DO BARCO<br>CABOS NOVOS E VELAS TODAS REVISADAS<br>CHUVEIRO PARA LAVAR A ANCORA NOVO<br>ACABAMENTO EM MADEIRA TEKA NO COCKPIT E PLATAFORMA DE POPA TUDO NOVO<br>CATRACAS E FERRAGENS LEWMAR</p>"},
{"title": "\n\t\tCatamarã Lagoon 450 Gerador E Ar Cond Completo Muito Lindo\n\t", "price": "2.500.000", "description": "<p>CATAMARÃ LAGOON 450 ANO 2010/2011 CHEGOU NO BRASIL NO FINAL DE DEZEMBRO DE 2010<br>2 MOTORES DIESEL<br>GERADOR DIESEL<br>AR CONDICIONADO NO BARCO TODO<br>COMANDO NO FLY BRIDG COM 4 CATRACAS ELÉTRICAS<br>3 SUÍTES DE CASAL <br>1 CABINE PARA MARINHEIRO<br>COZINHA COMPLETA COM GELADEIRA FREEZER, FOGÃO COM FORNO MICROONDAS ETC<br>ÁGUA QUENTE E FRIA NO BARCO TODO<br>SOM CD COM FALANTES MARINIZADOS<br>TV DE LCD NA SALA E NAS CABINES<br>GUINCHO ELÉTRICO PARA ANCORA<br>VELA MESTRA COM BATEN CARR E LAZY JACK<br>VELA GENOA COM ENROLADOR<br>TURCOS DE AÇO INOX PARA TRANSPORTE DO BOTE<br>FECHAMENTO TOTAL DO COCKPIT COM LONA<br>ACABAMENTO EM MADEIRA TEKA NO PISO DO COCKPIT<br>BIMINI TOP NO COMANDO DO FLY<br>ELETRONICOS RAYMARINE C120 <br>RADAR, GPS PLOTTER, ESTAÇÃO DE VENTO, SONDA, AIS<br>PILOTO AUTOMÁTICO HIDRÁULICO COM CONTROLE REMOTO NA MESA DE NAVEGAÇÃO<br>E MUITO MAIS<br>BARCO NOVÍSSIMO EM EXCELENTE ESTADO DE CONSERVAÇÃO<br>DOCUMENTAÇÃO DE NACIONALIZAÇÃO TOTALMENTE EM ORDEM</p>"},
{"title": "\n\t\tVeleiro Dinieper 45 Aço Bolina Móvel Zincado A Fogo\n\t", "price": "850.000", "description": "<p>VELEIRO DINIEPER TROPIC 1200 AÇO DE BAIXO CARBONO INSCRITO NA CAPITANIA DOS PORTOS EM 1988 E COLOCADO NA ÁGUA EM 1990 SEGUNDO DONO<br><br><br>BOLINA MÓVEL ZINCADO A FOGO CASCO MULTICHINE COM FUNDO PLANO E SQUEG DE PROTEÇÃO PARA O HÉLICE <br><br>PROJETO FRANCÊS JOUBER E NIVELT FABRICADO E EQUIPADO PARA NAVEGAR EM QUALQUER LUGAR DO PLANETA<br><br>CONSTRUÇÃO DINIEPER SP<br><br>TRATAMENTO DE ZINCAGEM A FOGO CASCADURA POR DENTRO E POR FORA COM GARANTIA NA ÉPOCA DE 20 ANOS<br><br>BOLINA MÓVEL COM ACIONAMENTO POR CABOS COM REDUÇÕES E CATRACA NO PÉ DO MASTRO E TRAVA ABAIXO DA MESA DA SALA<br><br>COMPRIMENTO DE 42 PÉS DE LINHA D´ÁGUA COM COMPRIMENTO TOTAL DE MAIS DE 45 PÉS<br><br>MOTOR MWM DE 60 HPS DE 3 CILINDROS COM REVERSOR ZF E PÉ DE GALINHA PROTEGIDO POR SQUEG COM SISTEMA DE EIXO COM CRUZETAS BLINDADAS ENVOLTO EM ÓLEO QUE NÃO NECESSITA DE ALINHAMENTO E NÃO DEIXA ENTRAR ÁGUA NO BARCO NÃO FAZ BARULHO E NÃO VIBRA RECÉM REVISADO<br><br>CONSUMO DE 3 LITROS DE DIESEL/HORA COM VELOCIDADE DE CRUZEIRO DE 5 A 6 KNOTS/HORA E VELOCIDADE TOP DE 8 KNOTS/HORA<br><br>FUNDO DO CASCO PLANO QUE POSSIBILITA O ENCALHE EM PRAIAS PERMANECENDO TOTALMENTE APOIADO EM PÉ COM CALADO BOLINA LEVANTADA DE 0,90 CM E BOLINA BAIXADA 2,30M, LEME RETRÁTIL<br><br>COSTADO E CONVÉS RECÉM PINTADOS NO GUARUJÁ <br><br>PINTURA DE FUNDO EM MUITO BOAS CONDIÇÕES<br><br>2 ENROLADORES DE GENOA NA PROA, GENOA E TRIQUETA<br><br>VELA MESTRA COM ENROLADOR NO MASTRO<br><br>BUSSOLA ESPECIAL PARA BARCO DE AÇO<br><br>RÁDIO VHF E SSB ICOM<br><br>EPIRB<br><br>PORTA DE ENTRADA COM GAIUTA COM VEDAÇÃO TOTAL PARA CASO DE TEMPESTADES O BARCO FICA TOTALMENTE PROTEGIDO E ESTANQUE<br><br>RODA DE LEME COM PILOTO AUTOMÁTICO HIDRÁULICO E EQUIPAMENTOS DE NAVEGAÇÃO<br><br>GPS PLOTTER RAYMARINE NOVO <br><br>RADAR RAYMARINE<br><br>2 SUÍTES DE CASAL COM 2 BANHEIROS COM VASOS ELÉTRICOS E ÁGUA QUENTE E FRIA<br><br><br>COZINHA COM GELADEIRA ELÉTRICA, MICROONDAS E FOGÃO DE 3 BOCAS COM FORNO EM INOX ÁGUA PRESSURIZADA QUENTE E FRIA E BOMBAS DE PEDAL<br><br>BOILER DE AQUECIMENTO ELÉTRICO E NO MOTOR<br><br>GAIUTAS E VIGIAS GOIOT FRANCESAS COM VIDROS TEMPERADO NOVOS<br><br>CHURRASQUEIRA NOVA<br><br>SISTEMA DE AIS NOVO<br><br>TARGA DE POPA COM PLACAS SOLARES NOVAS E SUPORTE PARA BOTE<br><br>BALSA DE ABANDONO AUTO INFLÁVEL<br><br>TANQUES DE ÁGUA 1000 LITROS INTEGRADOS AO CASCO ABAIXO DA LINHA D ÁGUA<br><br>TANQUES DE ÓLEO DE 800 LITROS INTEGRADOS AO CASCO ABAIXO DA LINHA D ÁGUA<br><br>GUINCHO DE ANCORA MANUAL GOIOT FRANCÊS MUITO FORTE QUE CHEGA A ENTORTAR UMA ANCORA QUANDO PRESA AO FUNDO<br><br>ISOLAMENTO TÉRMICO COM PLACAS GROSSAS DE ISOPOR POR DENTRO DA FORRAÇÃO DO TETO ATÉ A ALTURA DA LINHA D´ÁGUA<br><br>ANTI-DERRAPANTES EM EVA NO CONVÉS<br><br>SISTEMA DE ATERRAMENTO ELÉTRICO<br><br>BIMINI TOP COM LONA AZUL NOVA<br><br>VELA MESTRA NORTH SAILS DE ENROLAR NO MASTRO, RECÉM REVISADA<br><br>GENOA 1 NORTH SAILS COM ENROLADOR NA PROA RECÉM REVISADA<br><br>GENOA 2 NORTH SAILS<br><br>TRIQUETA NORTH SAILS COM SEGUNDO ENROLADOR NA PROA RECÉM REVISADA<br><br>STORM JIB NORTH SAILS E BALÃO RECÉM REVISADAS<br><br>ESCADA RETRÁTIL IMPORTADA ATÉ O TOP DO MASTRO<br><br>MESA DE NAVEGAÇÃO COM PAINEL ELÉTRICO E REPETIDORES DE ALGUNS INSTRUMENTOS <br><br>BARCO FABRICADO PELA DINIEPER EM SP COM EXCELENTE SISTEMA DE CONSTRUÇÃO E PREPARADO E EQUIPADO PARA SEGUIR A QUALQUER PARTE DO PLANETA E AGUENTAR QUALQUER TIPO DE MAR GROSSO<br><br>ATUALIZAÇÕES REALIZADAS RECENTEMENTE<br><br>Pintura de costado nova com 1,6 um ano e seis meses de uso AZUL MARINHO BRILHANTE<br>Pintura do convés nova com 1,6 um ano e seis meses de uso BRANCO BRILHANTE<br>Pintura de fundo nova com 1,6 um ano e seis meses de uso tinta azul MICRON PREMIUM (em bom estado de conservação ainda)<br>Motor MWM totalmente revisado e super em ordem pois ele já viajou por mais de 4.000 milhas náuticas<br>Sistema de AIS Garmin novo (ainda falta o kit Nmea 2000)<br>Velas North Sails ORIGINAIS totalmente revisadas<br>Chart Plotter Raymarine modelo A50d com cartas Navionics TUDO NOVO<br>Painel solar com 2 placas grandes de 255 Wats cada NOVAS com 2 metros x 2 metros faz até uma boa sombra<br>2 controladores de carga FOCUS de alta potência NOVOS<br>Inversor de Baterias 3.000 Watz XANTREX NOVO<br>Antena de GPS e AIS NOVA<br>TV de 24\" sansung LED NOVA com antena HD Digital que pega em todas as principais capitais do Brasil tudo HD<br>Piloto automático Raymarine Hidráulico NOVO<br>Churrasqueira NOVA<br>Bote Zefir de 2m NOVO com motor Mercury 5 Hps NOVO<br>Cabos de Adriças e escotas NOVOS MARLOW e cabo de reboque Marlow 40metros de 40mm bem grosso TUDO NOVO<br>Cabo da Bolina NOVO trocado pelo Zé do Mastro no Pier 26 no Guarujá<br>3 ancoras BRUCE de 20 Kgs NOVAS mais 50m de corrente calibrada e galvanizada comprado na Regatta (Guincho de ancora manual original muito bom)<br>Iluminação interna toda em LED tudo novo Branca e Azuis tudo comprado na Regatta<br>Iluminação da cruzeta com barra de LED de 20.000 Watz NOVA<br>Estaiamento de proa e popa novos inox com Norseman e brandais laterais revisados e em excelente estado<br>Quadros decorativos comprados no museu marítimo de Amsterdã na Holanda<br>Relogios decorativos Franceses NOVOS<br>Sistema de mangueiras hidráulicas todas NOVAS inclusive a do gás de cozinha<br>Som CD BOSS NOVO a prova d água e 6 Falantes BOSS NOVOS a prova d água <br>10 baterias Bosch e Heliar NOVAS<br>Todos os acrílicos do barco foram trocados por vidros temperados com exceção da gaiuta de proa pois é a mais vulnerável<br>Estofamento interno tudo NOVO branco da Regatta<br>Estofamento externo em Sumbrela Azul Navy da Regatta tudo NOVO<br>8 coletes NOVOS<br>Lona do Bimini Top em Sumbrela Regatta NOVA<br>Toldo de cobertura de retranca de 2mx2m em lona Azul NOVO<br>Sistema de roda de leme totalmente revisado e lubrificado<br>Catracas revisadas e lubrificadas<br>Bancos do cockpit mais largos e mesa do cockpit em madeira TEKA NOVOS<br>Manicacas HARKEN NOVAS<br>Caixa de ancora revisada e pintada com pistola<br>GERADOR EÓLICO ORIGINAL FOI RETIRADO POIS ESTAVA QUEBRADO E NÃO TEVE CONSERTO<br>LEME DE VENTO ORIGINAL FOI RETIRADO POIS NUNCA FUNCIONOU DIREITO<br>Pintura da praça de popa nova<br>2 cintos de segurança NOVOS<br>Espelhos dos banheiros NOVOS<br>Iluminação da Casa de Máquinas NOVA<br>E mais alguns detalhes que possam ter sido esquecidos por mim</p>"},
{"title": "\n\t\tVeleiro Jeanneau 42 Ds 2011 Único Dono Gerador E Ar Condicio\n\t", "price": "950.000", "description": "<p>VELEIRO JEANNEAU 42 DS ANO SETEMBRO DE 2011 ÚNICO DONO<br><br>2 SUÍTES DE CASAL COMPLETAS COM BANHEIROS COM ÁGUA QUENTE E VASOS ELÉTRICOS<br>SALA AMPLA COM MESA DE NAVEGAÇÃO E PAINEL COMPLETO<br>COZINHA COM FOGÃO COM FORNO E GELADEIRA ELÉTRICA<br>PIA DA COZINHA COM ÁGUA QUENTE E FRIA<br><br>MOTOR YANMAR 54 HPS<br>GERADOR ONAN DE 5 KWA <br>APARELHO DE AR CONDICIONADO DE 18.000 BTUS IMPORTADO <br>APARELHO DE AR CONDICIONADO DE 8.000 BTUS IMPORTADO<br>1 CATRACA ELÉTRICA<br>PAINEL SOLAR COM 2 PLACAS PARA CARREGAR AS BATERIAS<br>BOTE DE HYPALON COM MOTOR DE POPA DE 4 TEMPOS<br>SISTEMA DE AQUECIMENTO DE ÁGUA COM BOILER ELÉTRICO E COM ÁGUA DO MOTOR<br>450 LITROS DE ÁGUA<br>130 LITROS DE ÓLEO DIESEL<br>GUINCHO ELÉTRICO PARA ANCORA COM MEDIDOR DE CORRENTE <br>CAPOTARIA COMPLETA DOG HOUSE E BIMINI TOP E TOLDO DE COBERTURA<br>PINTURA DE FUNDO COM 1 ANO COM TINTA ESPECIAL A BASE DE COBRE QUE DURA POR VOLTA DE 5 ANOS<br>2 TVS SENDO UMA NA CABINE DE POPA E OUTRA NA SALA<br>REGULADOR AUTOMÁTICO DE VOLTAGEM MASTERVOLT <br>LUZES DE FUNDO SUBAQUÁTICAS DE LED<br>VELA MESTRA, GENOA COM ENROLADOR E GENNAKER VERMELHA COM COD ZERO E CAMISINHA<br>BARCO ÚNICO DONO COM IMPORTAÇÃO LEGAL COM TODOS OS IMPOSTOS PAGOS <br>DOCUMENTAÇÃO RENOVADA (DOCUMENTO MODERNO VERDINHO JÁ COM RECIBO EM ANEXO) TUDO EM ORDEM <br>BARCO MUITO NOVO<br>BARCO EM ANGRA DOS REIS RJ<br>TARGA EM AÇO INOX COM 2 BANCOS E SUPORTE PARA BOTE</p>"},
{"title": "\n\t\tVeleiro No Brainer - Beneteau First, 47.7 Pes -ano 2001\n\t", "price": "800.000", "description": "<p>Veleiro em ótimo estado, com 3 aparelhos de ar condicionado,gerador Mastervolt de 3,6 kva, aquecedor, microondas, freezer e geladeira,spidometro, odometro, equipamento de navegação B &amp; G, piloto automático,com três cabines,motor Yanmar de 75 HP em ótimo estado, guincho elétrico, roda de leme, display Raymarine e B &amp; G, equipamento de salvatagem completo de acordo com as normas da Capitania, 2 ancoras Danfort, 12 velas em bom estado marca North Sails, sendo uma genoa e uma vela grande novas. 4 genoas sendo 3 em mailard e 1 em dacron, 1 vela grande de dacron, 1 vela de tempestade e 4 spinnakers sendo 3 pesados e dois leves. Pau de spinnaker de fibra de carbono. Cadeira de mastro, equipamento de manutenção e reparo.<br>Contato: Décio, telefone 021-98266-0302.<br>Preço R$ 850.000,00</p>"},
{"title": "\n\t\tVeleiro Fast 345 Com Motor Yanmar Em Ótimo Estado\n\t", "price": "175.000", "description": "<p>VELEIRO FAST 345 COM MOTOR YANMAR<br><br>Motor Yanmar 3ym30 650 horas com revisão feita recentemente,<br>Enrolador de genoa<br>Bimini com fechamento lateral, dog-house NOVOS<br>Vela Mestra, Genoa 1, Genoa 2, Genoa 3, e Balão, sistema de lazy Jack na mestra<br>Targa com turco para subir o bote, 02 placa solar de 275 W, com Controlador de carga mppt, 2 bancos na popa<br>Tanques de água doce com capacidade de quase 500 litros, 180 litros de diesel<br>Boiler com água quente e misturador no chuveiro da cabine, chuveiro no cock pit, <br>Piloto automático Raytheon ST 4000, <br>Speed e Sonda Bidata da Raytheon, VHF Uniden Solara, <br>Fogão duas bocas e forno, geladeira 12v Elber com congelador, <br>Som CD, <br>Adega climatizada 12v Black &amp; Decker para 6 garrafas.<br>04 Baterias estacionarias de 115 amp, NOVAS COM GARANTIA<br>Guincho de âncora elétrico com 50 metros de corrente, Iluminação em led e<br>Elétrica toda nova,<br>Marcenaria refeita quase 80%, <br>Pintura de Fundo feito a pouco tempo lixado até o gel e feito vedação da quilha, e trocado dos registros e flange passa casco, <br>Pintura de costado feita com tinta internacional novinha feito junto com a pintura de fundo<br>Tapeçaria dos sofás novas, Colchão dos quartos novos e<br>Churrasqueira. Banheiro com vaso elétrico<br>BARCO EM EXCELENTE ESTADO DE CONSERVAÇÃO</p>"},
{"title": "\n\t\tVeleiro Mj 25 Ano 2003 Motor Yanmar Rabeta Diesel Tudo Novo\n\t", "price": "110.000", "description": "<p>VENDO VELEIRO MJ 25’<br><br>ANO 2003 – TOTALMENTE REFORMADO (INTERNO E EXTERNO)<br><br>ACOMODA PERNOITE 5 PESSOAS – SALÃO C/ MESA, COZINHA C/PIA<br><br>CAIXA GELO / FOGÃO 2 BOCAS + FORNO (EIXO CARDAN)<br><br> / CAMA CASAL + 1 SOLTEIRO /<br><br>CABINE CASAL / BANHEIRO C/ PIA E DUCHA<br><br>CHUVEIRINHO NA POPA<br><br>MOTOR DE CENTRO YANMAR 14 HP RABETA (2006 – TOTALMENTE REVISADO)<br><br>VELAS MESTRA E GENOA C/ ENROLADOR<br><br>BABY STAY<br><br>BIMINI / CAPA DE VELA / LAZY JACK / TOLDO<br><br>ESTOFAMENTOS COCKPIT / SUPORTE M.POPA<br><br>BÚSSOLA / GPS / SONDA GARMIN CHIRP 42 DV<br><br>ANCORA / CORRENTE / CABOS<br><br>RADIO VHF SOLARA<br><br>(2) BATERIAS C/CHAVE SELETORA DE BANCOS<br><br>ILUMINAÇÃO LEDS / NAVEGAÇÃO LEDS<br><br>TRAVELLER / 2 CATRACAS<br><br>DEFENSAS / REDINHA<br><br>SALVATAGEM COMPLETA<br><br>BOMBA PORÃO ELETRICA E MANUAL<br><br>BOMBA PRESSURIZADORA ÁGUA DOCE<br><br>TANQUE DIESEL 45 LTS<br><br>TANQUE ÁGUA DOCE 45 LTS</p>"},
{"title": "\n\t\tCatamarã Projeto Francês Wave Pierce 53 Pés 2008 Fibra Vidro\n\t", "price": "600.000", "description": "<p>VENDE-SE CATAMARÃ DE 53 PÉS , PROJETO FRANCÊS, TODO EQUIPADO PARA IR A QUALQUER LUGAR DO MUNDO.<br><br>AUTO-SUFICIENTE EM ENERGIA ELÉTRICA COM: <br>03 PLACAS SOLARES DE 300 WHATS E 01 DE 140 WHATS + GERADOR EÓLICO DE 500 WHATS + CADA MOTOR POSSUI ARTERNADORES PARA CARREGAR O BANCO DE BATERIA.<br><br>660 AMPERES DE BATERIAS ESPECIAIS DE CICLO PROFUNDO<br><br>02 MOTORES YANMAR DE 75 HPS CADA COM RABETAS YANMAR<br><br>O CAT FAZ 10 NÓS NO MOTOR COM UMA ECONOMIA ESPETACULAR.<br><br>02 RABETAS YANMAR SD50<br>.<br>GENOAS 1 e 2 NOVAS + VELA GRANDE NOVA + BALÃO.<br><br>02 ENROLADORES DE GENOA.<br><br>COZINHA COMPLETA COM FOGÃO DE 04 BOCAS + GELADEIRA ELBER 12 VOLTS COM FREEZER DE 280 LITROS AGUA DOCE E SALGADA NA PIA.<br><br>06 BOMBAS DE PORÃO AUTOMÁTICAS.<br><br>02 BOMBAS D'AGUA PRESSURIZADA PARA PIA DOS BANHEIROS , PIA DA COZINHA , CHUVEIROS E DUCHA DE AGUA DOCE EXTERNA.<br><br>02 CONFORTÁVEIS REDES DE PROA.<br><br>SALA , COZINHA , SALÃO EXTERNO , 02 BANHEIROS , 02 QUARTOS DE CASAL , 02 QUARTOS DE SOLTEIRO , MAIS 02 QUARTOS DE SOLTEIRO EXTERNOS.<br><br>OS 2 BANHEIROS TEM CHUVEIROS COM AGUA QUENTE.<br><br>02 BOILERS DE 25 LITROS CADA PARA BANHO QUENTE.<br><br>RESERVATORIO DE AGUA DE 600 LITROS<br><br>RESERVATORIO DE DIESEL DE 300 LITROS + 300 RESERVA<br>.<br>MUITAS PEÇAS DE REPOSIÇÃO.<br><br>SALVATAGEM PARA 14 PESSOAS.<br><br>COLETES ESPORTIVOS , NADADEIRAS , SNORKEL PARA 10 PESSOAS.<br><br>EQUIPAMENTOS PIROTÉCNICOS EXIGIDOS PELA MARINHA NA VALIDADE.<br><br>GPS CHART PLOTTER E7 RAYMANINE<br><br>CARTA DIGITAL SERIE GOLD COM EXCELENTE DETALHAMENTO \" BRASIL + AMERICA + CARIBE.<br><br>PILOTO AUTOMATICO RAYMARINE.<br><br>RADIO VHF I-100<br><br>ESTAÇÃO DE VENTO RAYMARINE.<br><br>ECHO BATIMETRO COM TEMPERATURA DA AGUA E ALARME DE CARDUME.<br><br>TV DE PLASMA DE 22 POLEGADAS 12 VOLTS.<br><br>SOM CD E MP3 PLAYER 12 VOLTS.<br><br>BOTE COM MOTOR MERCURY.<br><br>TURCO PARA SUBIR O BOTE.<br><br>04 CATRACAS.<br> <br>06 STOPERS.<br><br>03 ANCORAS , 01 DE 15 KILOS , 01 DE 20 KILOS E 01 ROCNA DE 32 KILOS.<br> <br>PRONTO PARA ENTRAR MORAR OU NAVEGAR !!!!!</p>"},
{"title": "\n\t\tVelamar 33\n\t", "price": "28.900", "description": "<p>Veleiro Cruzeiro, bem marinheiro e veleja muito, o barco está muito bem conservado, estamos vendendo 1/6 cotas, com manutenção mensais de 450,00( Valor referente a marinharia, Apoio de embarque e desembarque 24hrs, pintura do fundo, Seguro Total, Manutencao da poita, (Cabos e Manilhas da poita trocado dia 20/01/2020) Motor Volvo Penta MD 11 Diesel 23 Hp 2cc , o barco tem duas Gênoas, 1 Grande e um Balão Novo, enrolador de genoa nautos, lazy bag c/ capota p/ chuva, lazy jack, bimini, Piloto Automático Raymarine EV-100 Novo, acabamos de pintar o fundo e trocamos todos os registros e mangueiras (Julho2019), motor Volvo Penta MD11 revisado, Placa Solar 150Walts, Monitor/TV 29', água pressurizada no banheiro, cozinha e ducha de popa, geladeira elétrica, fogão, todas as luzes de led, prainha de Popa, Targa, Bote Zefir c/ motor de popa 3,3 hp, Charter Plotter Garmin EchoMap Chirp 52cv, Rádio VHF Icon, 2 conjunto de Âncora com 100 metros de cabos e 30 metros de corrente. O barco está na poita no saco da capela, a 500 metros do centro histórico, muito bem localizado. Com apoio de embarque e desembarque 24 hrs.</p>"},
{"title": "\n\t\tVeleiro Peterson 33 Yanmar 29 Roda De Leme Super Equipado\n\t", "price": "160.000", "description": "<p>VELEIRO PETERSON 33 ANO 1983 COM MOTOR YANMAR 29 HPS<br><br>MOTOR YANMAR 29 HPS COM PÉ DE GALINHA E SELO MECÂNICO POUCAS HORAS DE USO<br>GELADEIRA ELBER NOVA<br>AR CONDICIONADO NÁUTICO<br>VELA MESTRA SEMI NOVA COM BATENCAR<br>GENOA SEMI NOVA COM ENROLADOR<br>BALÃO COM POUCO USO<br>DOG HOUSE E BIMINI TOP EM MUITO BOM ESTADO DE CONSERVAÇÃO LONAS VERDES<br>TARGA DE AÇO INOX COM 2 PLACAS SOLARES <br>RADAR COM AIS<br>TV DE LCD<br>GPS PLOTER NOVO COM SONDA NA CAIXA E MAIS UM GPS ANTIGO<br>COMPUTADOR DE BORDO E SISTEMA DE ALARME DE ALAGAMENTO<br>SISTEMA ELÉTRICO TOTALMENTE NOVO<br>SONDA E RÁDIO VHF<br>COZINHA COM FOGÃO COM FORNO, GELADEIRA ELÉTRICA ELBER NOVA E MICROONDAS<br>TANQUES DE ÁGUA E DIESEL EM AÇO INOX<br>4 BATERIAS NOVAS<br>GUINCHO ELÉTRICO PARA ANCORA BEM GRANDE SUPER DIMENSIONADO<br>RODA DE LEME COM PILOTO AUTOMÁTICO<br>BOILER DE ÁGUA QUENTE NOVO COM CHUVEIRO NO BANHEIRO<br>BANHEIRO COM VASO ELÉTRICO<br>ESTAÇÃO DE VENTO<br>GERADOR EÓLICO IMPORTADO<br>O BARCO JÁ TEVE UM GERADOR DIESEL FISHER PANDA E POSSUI TODA A INSTALAÇÃO ELÉTRICA E HIDRÁULICA PARA A INSTALAÇÃO DE UM OUTRO GERADOR <br>BOTE QUE NÃO AFUNDA <br>BARCO TOTALMENTE PREPARADO E EQUIPADO PARA LONGAS VIAGENS</p>"},
{"title": "\n\t\tVeleiro Trinidad 37 Em Muito Bom Estado De Conservação\n\t", "price": "250.000", "description": "<p>Veleiro Trinidad 37 ano 1986<br>Motor Yanmar nacional BT 33 D diesel de 33 hps   Reversor Volvo     <br>Sistema de Leme com bomba hidráulica com piloto automático hidráulico ST5000.          <br>Estação de vento ST70             <br>GPS plotter Garmin 420 S com carta náutica.           <br>Geladeira elétrica 12v. Fogão de 4 bocas com forno residencial.        <br>TV 28’’ de LED com som com Cd e DVD. <br>Gerador portátil a gasolina novinho.    <br>Bote NAUTICA 2,40 com motor de popa Mercury 5hps novo.  <br>Targa na popa com placas a solares e suporte para o bote. <br>Inversor de baterias 1000 watz 4 baterias.           <br>Guincho elétrico para âncora com controle na roda de Leme e na proa.     <br>Âncora danforth 20 Kgs com 50 m de cabo e 35 m de corrente.            <br>Vela mestra com full batten e outra vela mestra guardada na proa e uma <br>Genoa de enrolar e outra Genoa guardada também.            <br>2 banheiros com vasos hidráulicos.  <br>2 bombas de porão com automático.    <br>550 litros de água e 180 litros de diesel.  <br>Mastro importado.  <br>Estaiamento trocado a 5 anos e esticador de popa Inglês manual novo de um barco de 50 pés        <br>Camarote de popa com acabamento em madeira.        <br>Estofamentos novos.              <br>Churrasqueira Magna importada.   <br>Rádio vhf Solara.</p>"},
{"title": "\n\t\tVeleiro Velamar 45 Ketch Mercedes Gerador E Ar Condicionado\n\t", "price": "300.000", "description": "<p>VELEIRO VELAMAR 45 ANO 1992 <br><br>MOTOR MERCEDES 78 HPS COM 200 HORAS DE USO<br>GERADOR WESTERBIKE 8 KWA COM 950 HORAS DE USO<br>INVERSOR E CARREGADOR DE BATERIAS XANTREX 1800 W E 40A<br>PILOTO RAYMARINE 6002 COM BRAÇO HIDRÁULICO LONGO<br>GELADEIRA 110 V<br>GELADEIRA 12 V<br>MICROONDAS, TV SOM COM DVD<br>SONDA, BOILER ELÉTRICO E COM ÁGUA DO MOTOR<br>RÁDIO VHF<br>GPS PLOTTER RAYMARINE A70<br>BANCO DE BATERIAS COM 450 A<br>BATERIA DO MOTOR 150 A<br>BATERIA DO GERADOR 150 A<br>VELAS<br>MESTRA, GENOA 1, GENOA 2, BALÃO E MEZENA<br>BARCO EM MUITO BOM ESTADO DE CONSERVAÇÃO<br>TENHO OUTRAS OPÇÕES EM BARCOS A VENDA COMO VELEIROS LANCHAS TRAWLERS E CATAMARÃS <br>SIDNEY TAMANDARÉ 011 9 7697 0906</p>"},
{"title": "\n\t\tVeleiro Fc 43 German Fress Company Yanmar 54 Novo 200 Horas\n\t", "price": "175.000", "description": "<p>VELEIRO CLÁSSICO FC 43 FIBRA DE VIDRO ARGENTINO<br><br>FABRICAÇÃO ESTALEIRO FRESS COMPANY DO PRÓPRIO GERMAN FRESS<br>MOTOR YANMAR 54 HPS COM 5 ANOS DE USO MAS APENAS 200 HORAS DE USO REVISADO<br>HELICE NOVA, ANODOS NOVOS<br>MASTREAÇÃO NOVA COM ESTAIAMENTO NOVO COM 6 ANOS DE USO<br>SISTEMA DE ENROLAR A MESTRA NA RETRANCA<br>SISTEMA ELÉTRICO TOTALMENTE REFEITO TUDO NOVO<br>MARCENARIA INTERNA TODA NOVA FEITA A 5 ANOS<br>FORRAÇÃO DO TETO TODA NOVA COM ACABAMENTO EM FÓRMICA BRANCA<br>VELA MESTRA COM ENROLADOR NA RETRANCA E CAPA DE PROTEÇÃO<br>2 GENOAS DE GARUNCHOS SEM ENROLADOR<br>DOG HOUSE E BIMINI TOP COM LONAS NOVAS<br>TARGA EM AÇO INOX COM PLATAFORMA DE POPA E ESCADA <br>RODA DE LEME <br>600 LITROS DE ÁGUA EM 2 TANQUES DE INOX DE 300 LITROS CADA <br>2 TANQUES DE DIESEL DE INOX TOTAL 180 LITROS<br>INVERSOR DE BATERIAS COM TOMADAS ESPALHADAS PELO BARCO TODO<br>2 BATERIAS DE 150 AMPERES/HORA NOVAS COM GARANTIA<br>2 BANHEIROS COM VASOS HIDRÁULICOS COM BOMBA MANUAL<br>8 CATRACAS IMPORTADAS, GAIUTAS IMPORTADAS<br>RÁDIO VHF HOMOLOGADO <br>APARELHO DE SOM CD PIONNER<br>COZINHA TOTALMENTE NOVA COM<br>GELADEIRA ELÉTRICA TIPO FRIGOBAR NOVA ELETROLUX<br>FORNO DE MICROONDAS PARA TOMADA DE CAIS<br>FOGÃO DE 2 BOCAS COM FORNO, PIA COM CUBA EM AÇO INOX<br>DOCUMENTAÇÃO EM ORDEM INCLUSIVE NO CARTÓRIO NAVAL DO RJ</p>"},
{"title": "\n\t\tVeleiro Peterson 33 Yanmar 29 Ar Condicionado Super Equipado\n\t", "price": "160.000", "description": "<p>VELEIRO PETERSON 33 ANO 1983 COM MOTOR YANMAR 29 HPS<br><br>MOTOR YANMAR 29 HPS COM PÉ DE GALINHA E SELO MECÂNICO POUCAS HORAS DE USO<br>GELADEIRA ELBER NOVA<br>AR CONDICIONADO NÁUTICO<br>VELA MESTRA SEMI NOVA COM BATENCAR<br>GENOA SEMI NOVA COM ENROLADOR<br>BALÃO COM POUCO USO<br>DOG HOUSE E BIMINI TOP EM MUITO BOM ESTADO DE CONSERVAÇÃO LONAS VERDES<br>TARGA DE AÇO INOX COM 2 PLACAS SOLARES <br>RADAR COM AIS<br>TV DE LCD<br>GPS PLOTER NOVO COM SONDA NA CAIXA E MAIS UM GPS ANTIGO<br>COMPUTADOR DE BORDO E SISTEMA DE ALARME DE ALAGAMENTO<br>SISTEMA ELÉTRICO TOTALMENTE NOVO<br>SONDA E RÁDIO VHF<br>COZINHA COM FOGÃO COM FORNO, GELADEIRA ELÉTRICA ELBER NOVA E MICROONDAS<br>TANQUES DE ÁGUA E DIESEL EM AÇO INOX<br>4 BATERIAS NOVAS<br>GUINCHO ELÉTRICO PARA ANCORA BEM GRANDE SUPER DIMENSIONADO<br>RODA DE LEME COM PILOTO AUTOMÁTICO<br>BOILER DE ÁGUA QUENTE NOVO COM CHUVEIRO NO BANHEIRO<br>BANHEIRO COM VASO ELÉTRICO<br>ESTAÇÃO DE VENTO<br>GERADOR EÓLICO IMPORTADO<br>O BARCO JÁ TEVE UM GERADOR DIESEL FISHER PANDA E POSSUI TODA A INSTALAÇÃO ELÉTRICA E HIDRÁULICA PARA A INSTALAÇÃO DE UM OUTRO GERADOR <br>BOTE QUE NÃO AFUNDA <br>BARCO TOTALMENTE PREPARADO E EQUIPADO PARA LONGAS VIAGENS</p>"},
{"title": "\n\t\tVeleiro Standfast 40 Com Motor Yanmar 30 Hps\n\t", "price": "200.000", "description": "<p>O Standfast 40 é um clássico cruiser/racer. <br>Construído pelo renomado Frans Maas, mesmo construtor do consagrado SAGA, localizado em Breskens, Holanda, possui todas as qualidades que se espera de um famoso estaleiro Holandês. <br>O Standfast 40 é um barco rápido de sua geração, corrobora o fato deste modelo conquistar os primeiro e segundo lugares (Trailblazer and Flamenco) da disputada Fastnet Race na edição de 1975, também bons resultados na Admiral's Cup 1971 com o Standfast for Holland, também, o estaleiro Palmer Johnson (E.U.A) negociou com Frans Maas para produzir este mesmo modelo, denominado “PJ 40”. <br>Hoje um Standfast é sinônimo de um confortável e marinheiro veleiro de cruzeiro. CAPACIDADES Pessoas: 10 (9+1) – 4 beliches no salão; um beliche reversível para casal na popa, 01 beliche “V” de casal na proa; há mais um beliche desativato na popa que serve como depósito de materiais (remos, defensas, bóias, etc), havendo interesse é possível reverter para beliche. <br>Tanque Diesel: 140 l – plástico (01) limpo abril 2016 Tanque água potável: aprox. 500 l – tanques de fibra (03) limpo abril 2016<br><br><br>MEMORIAL DESCRITIVO Standfast 40' - 1973 <br>CASCO Estaleiro: Franz Mass (Holanda) – o mesmo do consagrado SAGA Modelo: StandFast 40 - casco no. 300 Material: Fibra de Vidro sanduíche de Airex – amostra de casco e convés recentes estão secos. <br>Comprimento: 40 pés Última pintura de fundo: nov. 2015 Pintura de costado: 2015 – ótimo estado. <br>MOTORIZAÇÃO Marca: Yanmar Modelo: BJH3; Potência: 30 HP Combustível: Diesel; Racor com separador de água. FERRAGENS Catracas: 07; Enrolador de Genoa: Nautec – desmontado e revisado agosto 2017; <br>Guincho de Âncora 2015 pouco uso; Âncora: 02 - CQR e Danforth galvanizada 16 kg; Corrente marcada: 60m – abril 2017; Gaiutas: 04; Mastro e retranca alumínio; <br>Adriças: agosto 2017; Brandais e estai de proa: agosto 2017; <br>TARGA com: suporte (turco) para pequenos botes; 02 cadeiras integradas e; base dos painéis solares. <br>VELAS Grande: 01 North Sails Dacron – bom estado, sem deformações Gennaker: 01 North Sails – bom estado Genoa I: 01 North Sails Dacron – bom estado, sem deformações. <br>ACESSÓRIOS Toldo 2016; Pressurização água doce; boiler aquecido pelo motor; Dog House – necessita trocar; B. Porão Manual (01) e Elétrica (02); Vaso Elétrico 2015; Som – rádio/pendrive; Fogão inox c/ forno – gás; Churrasqueira inox; Geladeira horizontal aprox. 110 l ótimo isolamento; <br>Filtragem dupla no abastecimento de água; <br>INSTRUMENTOS Speed Log; Wind (não está funcionando – não revisei contatos); Eco<br><br>GPS plotter Gramin; Bússola 3 x (01 Danforth na bitacora com cobertura metálica e 02 Ritchie nas laterais do cockpit com protetor inox); VHF Icon com autofalante no cockpit; Piloto Automático Autohelm 4000; Barômetro; Material básico de navegação. <br>PARTE ELÉTRICA Baterias: 03 (02=105Ah + 01=90Ah); Painel Solar aprox. 70w com regulador; Exaustor do motor; Tricolor com fundeio; Luzes de navegação independentes BB e BE no púlpito de proa e alcançado na targa.</p>"},
{"title": "\n\t\tVeleiro B&b 36 Nova Geração Ano 2010 Com Muito Pouco Uso\n\t", "price": "320.000", "description": "<p>VELEIRO B&amp;B 36 NOVA GERAÇÃO DOCUMENTADO EM 2010<br>ULTIMO BARCO FABRICADO PELO ESTALEIRO<br>COLOCADO NA ÁGUA EM 2011 E FICOU GUARDADO ATÉ HOJE COM MUITO POUCO USO<br>FORAM FABRICADOS VELAS NOVAS NESTRA E GENOA A 9 MESES ATRÁS FEVEREIRO 2018<br>VELA MESTRA COM BATENCARR COM CARRINHOS ROLETADOS E BATVELA (BAT SACO)<br>GENOA NOVA COM ENROLADOR NAUTOS EMBUTIDO NO CONVÉS<br>BURRO TELESCÓPICO NAUTOS<br>ESTAIAMENTO REFORÇADO<br>CAPOTAS NOVAS FEITAS EM FEVEREIRO 2018<br>DOG HOUSE E BIMINI TOP COM INTERLIGAÇÃO TRANSPARENTE COM FERRAGENS EM INOX<br>FOI FEITO UMA REVISÃO GERAL NO YANMAR 30 DE RABETA RECENTEMENTE<br>FOI FEITO PINTURA DE FUNDO FEVEREIRO DE 2018 (POSSUI CRACAS POR TER FICADO PARADO)<br>O BARCO POSSUI<br>GAIUTAS E VIGIAS GOIOT FRANCESAS <br>CATRACAS ST E FERRAGENS NAUTOS<br>PILOTO AUTOMÁTICO RAYMARINE ST6002 NA RODA DE LEME<br>GPS PLOTTER GARMIN COM CARTA NÁUTICA COSTA BRASILEIRA<br>ESTAÇÃO DE VENTO NAVMAN<br>TOMADAS 12v NA RODA DE LEME E NA MESA DE NAVEGAÇÃO<br>SONDA NAVMAN, RÁDIO VHF NA MESA DE NAVEGAÇÃO<br>TV, SOM CD, ADEGA EM BAIXO DA MESA DE NAVEGAÇÃO<br>SISTEMA DE ÁGUA QUENTE PRESSURIZADA INCLUSIVE NA PIA DA COZINHA<br>GELADEIRA ELÉTRICA ELBER FOGÃO DE 2 BOCAS COM FORNO EM AÇO INOX<br>BANHEIRO COM CHUVEIRO QUENTE E FRIO E VASO COM DESCARGA ELÉTRICA<br>RODA DE LEME DOBRÁVEL LEWMAR INGLESA <br>ENROLADOR DE GENOA NAUTOS EMBUTIDO NO CONVÉS<br>BOILER DE ÁGUA QUENTE<br>CHURRASQUEIRA DE AÇO INOX<br>GUINCHO ELÉTRICO PARA ANCORA COM COMANDO NA RODA DE LEME E PROA<br>ANCORA BRUCE NA PROA COM CORRENTE E CABO<br>MESA DE CAFÉ DA MANHÃ NA RODA DE LEME COM AMORTECEDOR<br>VENTILADORES E ILUMINAÇÃO INTERNA TODA EM LED<br>ESTOFAMENTO DO BARCO TODO EM COURO NÁUTICO BRANCO TUDO MUITO BOM<br>2 EXAUSTORES SOLARES NAS DUAS GAIUTAS GOIOT FRANCESAS<br>CHUVEIRO COM ÁGUA QUENTE E FRIA NA PLATAFORMA DE POPA<br>2 BANCOS NO PÚPITO DE POPA<br>SISTEMA DE SHORE POWER 110v E 220v<br>CANA DE LEME DE FORTUNA EM AÇO INOX<br>BANCO DE FIBRA MEIA LUA PARA COLOCAR NA POPA EM FRENTE A RODA DE LEME<br>E MUITO MAIS</p>"},
{"title": "\n\t\tVeleiro Gib Sea 47,2 Fabricação Francesa 4 Cabines 2 Wc\n\t", "price": "450.000", "description": "<p>GIB SEA 47,2 ANO 1993 FABRICAÇÃO FRANCESA<br><br>BARCO FABRICADO NA FRANÇA NO MESMO LAMINADOR QUE FABRICA OS DUFOUR<br>CASCO E CONVÉS EM MUITO BOM ESTADO DE CONSERVAÇÃO NO GÉO COAT ORIGINAL<br>MOTOR EM EXCELENTE ESTADO DE CONSERVAÇÃO<br>QUILHA COM BULBO BAIXO CALADO<br>HÉLICE DE 3 PÁS FIXA<br><br>YANMAR 62 HPS TURBO EM EXCELENTE ESTADO DE CONSERVAÇÃO COM REVISÕES FEITAS POR SERVIÇO AUTORIZADO YANMAR<br>MASTRO ZPAR COM VELA MESTRA DE ENROLAR DENTRO DO MASTRO<br>CATRACAS LEWMAR INGLESAS<br>CONVÉS COM ACABAMENTO EM MADEIRA TEKA<br>GUINCHO DE ANCORA LEWMAR INGLÊS DE 100 WATS COM CABRESTANTE E SISTEMA MANUAL DE EMERGÊNCIA <br>PILOTO DE VENTO AUTOMÁTICO<br>PILOTO AUTOMÁTICO HIDRÁULICO DIRETO NO QUADRANTE DO LEME<br>2 GPS PLOTER GARMIN COM CARTAS DE NAVEGAÇÃO DA AMÉRICA DO SUL E EUROPA<br>COMPUTADOR COM SISTEMA DE CARTAS NÁUTICAS DO MUNDO TODO SISTEMA MAXEA,Y CEMAP,PAI LOT CHART RUTAS DE CRUZEIRO MUNDIAL<br>2 RÁDIOS VHF E UM RÁDIO PORTÁTIL DE MÃO<br>900 LITROS DE ÁGUA E 400 LITROS DE DIESEL TODOS TANQUES DE ALUMÍNIO<br>SISTEMA DE ÁGUA PRESSURIZADA AUTOMÁTICA<br>BALSA DE ABANDONO<br>2 BOTES COM 3 MOTORES DE POPA DE 2 HPS, 3.3 HPS E DE 8 HPS COM VÁRIAS PEÇAS DE REPOSIÇÃO INCLUSIVE PARA O YANMAR<br>GERADOR DE 2.800 WATS A GASOLINA<br>GELADEIRA ELÉTRICA DE 12 VOLTS<br>2 BANHEIROS COMPLETOS COM ÁGUA QUENTE COM BOILER DE 60 LITROS<br>EQUIPAMENTO DE MERGULHO COM COMPRESSOR DE AR<br>COZINHA COM FOGÃO COM FORNO EM AÇO INOX IMPORTADO COM VÁLVULA DE SEGURANÇA E 2 BUTIJÕES DE GÁS DE 13 KGS<br>EQUIPAMENTOS DE SALVATAGEM NOVOS COM FOGUETES E EXTINTORES GRANDES NOVOS<br>BARCO HABILITADO PARA MAR ABERTO PARA 10 PASSAGEIROS E MAIS UM TRIPULANTE<br>E HABILITADO PARA MAR DE INTERIOR EM 20 PASSAGEIROS MAIS UM TRIPULANTE<br>PLACAS SOLARES DE 300 WATS COM REGULADOR DE CARGA<br>2 CARREGADORES DE BATERIAS E 2 INVERSORES DE BATERIAS<br>TV SMART DE 36\" EQUIPAMENTO DE SOM SONY AM/FM/CD/AX<br>2 CAMAROTES DE CASAL NA POPA E MAIS 2 CAMAROTES DE CASAL NA PROA<br>VÁRIOS ARMÁRIOS E GUARDA ROUPAS<br>MESA DA SALA CONFORTÁVEL COM SOFÁ PARA 12 PESSOAS<br>2 BARES<br>MESA DE NAVEGAÇÃO, <br>5 BATERIAS DE 100 AMPERES<br>VÁRIOS CABOS DE RESERVA, PEÇAS DE REPOSUIÇÃO DOS MOTORES, FERRAMENTAS EM GERAL E MUITO MAIS<br>BARCO EM MUITO BOAS CONDIÇÕES</p>"},
{"title": "\n\t\tFast 310 Com Roda De Leme E Plataforma De Popa\n\t", "price": "120.000", "description": "<p>FAST 310 RODA DE LEME POPA ABERTA<br>Ano 1990<br>Motor Control revisado em dez 2018. Berço refeito<br>4 baterias 2x 100 A e 2 x 70 A<br>Placa solar com 120 W controlador de carga MPPT<br>GPS GARMIN 421 S<br>Geladeira 12V<br>Rádio VHF e Am/Fm<br>Estação de vento, sonda e speed<br>Visores laterais novos e seis vigias basculantes Beckman<br>Lâmpadas led na cabine, chuveiro de popa<br>2 âncoras Bruce, 25 m de corrente(uma reserva)<br>2 velas mestras, 1 Genoa 135 e 1 gentler<br>Fundo pintado em julho de 2018<br>Elétrica revisada<br>Vaso sanitário Jabsco manual.</p>"},
{"title": "\n\t\tVeleiro Delta 36 2004 Yanmar 39 Novo Rabeta Ds60 Nova\n\t", "price": "460.000", "description": "<p>DELTA 36 ANO 2004 MARAVILHOSO ESPETACULAR<br><br>Memorial descritivo Delta 36 ano 2004. CASCO/CONVÉS/MASTREAÇÃO: Casco: Poliester reforçado em Fibra de VidroGelcoat isofiltálico ORIGINAL Branco Deslocamento: 6.000KgQuilha semi-eliptica com bulbo: 2.320 Kg fundida em ferroCalado:1,70 mt Comprimento total : 11,0 mt (36 PÉS) Comp. Linha d´água: 9,50 mtBoca máxima: 3,66 mt Gaiutas c/ cortinas TlalocVigias c/ cortinas Tlaloc Leme: Fibra de vidro c/ resina epóxi e divinicell Mastro versão regata + Alto em alumínio : Fracionado 9/10 c/ dois pares de cruzeta anguladas. Retranca em alumínio: Rizo duplo e burro rígido Nautec c/ sistema molas. Estaiamento totalmente revisado a 18 meses. Enrolador de genoa NautosBateria central desviadores: 8 (oito) stopers automáticos SpinlockTraveller com carrinho de esferas : Com sistema de redução e mordedores Catracas 2 No. 46 sel taling Harken Catracas 2 No. 32 sel taling HarkenManicacas: 1 grande e 1 pequena Roda de Leme dobravel Bimini Top e Dog Hause Tlaloc NOVOS.Fechamento lateral de todo Cockpit. Targa de popa : Em inox com turco para bote inflável e placas solares. Turco para motor de popa: Com suporte de descanso para motor de popa. MAQUINAS/ELÉTRICA/HIDRÁULICA/ACOMODAÇÕES: Motorização: 39hp Yanmar (3JH5CE) com 40 horas de uso NOVO COM GARANTIA 2 ANOSRabeta SD-60 (a mais moderna da Yanmar, elimanado problema de cone-clutch)Garantia Yanmar 2 anos, instalados em 09/2018. Medidores: Pressão óleo, horimetro, temperatura, conta giros. Combustível: Óleo Diesel (tanque com cap. para 160 litros) Hélice: 01 (uma) de 3 pás. Guincho elétrico: Marca Quick 1000W Ancoras: 1 Rocnar 15Kg e 1 Bruce 15 Kg. Correntes: 35m de corrente calibrada 8mm e galvanizada mais 35m cabo. Baterias ciclo profundo Marine: 05 (Cinco) serviço de 115 ah e 01 (uma) de 70 ah para o motor. Painel elétrico principal com disjuntores p/ controle circuito elétrico segundo painel interno comdisjuntores de controle de entrada, Ar condicionado e Boiler. Ar Condicionado Webasco 16.000 BTU´s Quente/Frio com distribuição para os dois quartos e sala. Luzes de cabine: luminárias em led deretangulares de 200 x 40mm também em led. Carregador de Baterias e Inversor Xantrex HF 1800.2 placas solares Kiocera. Tanques de água potável : Em fibra c/ capacidade total de 300L. Presurização: Bomba presurizada. Banheiro localizado a BE: 1 (um) banheiro com WC elétrico (motor novo), chuveiro e pia com misturadorfria/quente ligada em termo tanque. Bombas de porão: Uma automática;Bomba automática da caixa de despejo do chuveiro e geladeira. Chuveiro no cockpit: Água Fria Geladeira elétrica: Capacidade 160 lt com compressor ligado sistema de 12 volts, NOVA, instalada no pisodo porão, eliminando ruido de partida de motor dentro do quarto de popa. Cozinha a BB: Com 2 (duas) pias em aço inox com uma bomba automática de água potável. Fogão inox importado com duas bocas e forno.Microondas. TV LG 32” convertida para 12V. Aparelho de som e dvd Pioneer.Autofalantes impermeáveis. Cabine de proa: Cama de casal em V c/ comprimento de 1,95 mt.Cabine central c/ 1,90 mt altura: Conjunto de móveis formando BB e BE, c/ sofás estofamento novo nacor branca. Mesa de navegação a BB: Com tampa articulada para guarda objetos. Cabine de popa a BE: Espaçosa cama de casal.Armários, prateleiras, etc: Fabricados em madeira de lei freijó e cedro rosa e fibra de vidro e localizadosem todos os espaços disponíveis no interior do veleiro. Estofamento: Camas, encostos e cockipt em espuma poliuretano de alta densidade e tecidoimpermeável. Cabine de botijão de gás convertida para vazilhame P-5 (5Kg). Boiler Indel Série SP30 litros 115 volts – (dispensa o acionamento do motor para aquecimento do boiler,quando está na tomada de cais). Com o motor em uso troca calor com o motor, dispensando oacionamento elétrico. VELAME/INSTRUMENTOS/EQUIPAMENTOS: Velas Marca SOBSTAD fabricadas na Argentina: Mestra em dacron Fullbaten com capa e com sistema de dois rizos contínuos; 1 Genoa I.1 Balão (guardado).Lazy Jack e sistema battencar roletado EQUIPAMENTOS DE NAVEGAÇÃO NO COCKPIT: Piloto automático: Raymarine – ACU200 NOVOST60 Depth InstrumentST60 Wind Instruments. Bússola de bitacola: Plastimo modelo 135. Chart Ploter Garmin GPS Map 722XS. Radar Garmin GMR 18 XHD. NOVO Sonda Panoptix Garmin.Hub Garmin GMS10 Network para integração de todos dispositivos no Chart Ploter. Ultrasom de casco Sonihull. EQUIPAMENTOS DE NAVEGAÇÃO: VHF fixo: Marca Yaesu (licença Ok! Anatel). Chart Ploter Garmin GPSMap 722sx . TV: Marca LG 32 polegadas – Led – convertida para 12v.Antena p/ TV no top do mastro. Radio CD c/ MP3 E DVD : Marca Pioneer. Refletor de radarSalvatagem completa: Mar aberto-costeira para 7 pessoas. Coletes: 07 (sete)Bóia circular : 01Defensas : 07Extintores: 5 Pó quimico seco 1kg e 2 Pó quimico ABC 2Kg. Bote inflável de apoio com 2m Wind F200, fundo rígido em fibra, para até 3 pessoas (Zero, nunca foipara o Mar) Motor de popa dois tempos para bote de apoio Mercury 3.3 – sem tanque externo. Equipamentos de Lazer: Prancha Stand Up, com suporte lateral no barco em inox. Caiaque Inflável ITIWIT 3 lugares, com remos. Boias diversas.Churrasqueira de guarda mancebo em inox. O Ultrasom de casco indica eficiência de 90%, mas com a água muito quente e com muita vida deParaty, eu considero a eficiência do sistema em 70% na dispersão de cracas. Pintura de fundo realizada em 09/2018 (com o ultrasom ganha-se mais tempo, pois quase não se temque raspar o casco... )Barco se encontra em Paraty Vale a pena ver, conhecer e cheirar esse barco, que é cuidado com muito carinho ededicação. </p>"},
{"title": "\n\t\tVeleiro Fast 345 Com Motor Yanmar 27\n\t", "price": "170.000", "description": "<p>FAST 345 ANO 1983 CASCO Nº21 <br>MOTOR YANM,AR 27 HPS PÉ DE GALINHA COM SELO MECÂNICO PYI<br>HÉLICE FOLDING<br>MASTRO FRACIONADO<br>RODA DE LEME COM PILOTO AUTOMÁTICO RAYMARINE<br>PINTURA DE FUNDO NOVA JULHO DE 2019 TINTA WEG 240<br>VELA MESTRA, GENOA 1, GENOA 2, BALÃO<br>BARCO CAMPEÃO DA RGS CAPIXABA <br>CHART PLOTER RAYMARINE<br>ESTAIAMENTO TODO NOVO TROCADO EM 2015 TUDO ZERO<br>DOG HOPUSE E BIMINI TOP<br>ESTOFADOS E FORRAÇÃO INTERNA TUDO NOVO<br>GELADEIRA ELÉTRICA ELBER<br>VASO HIDRÁULICO NOVO JABSCO IMPORTADO<br>ENROLADOR DE GENOA, PAU DE SPI<br>STOPERS E CABOS NOVOS<br>FOGÃO DE 2 BOCAS COM FORNO, CHURRASQUEIRA<br>2 ANCORAS E 10 METROS DE CORRENTE DE INOX<br>CASCO E CONVÉS NO GÉO COAT ORIGINAL</p>"},
{"title": "\n\t\tVeleiro Delta 36 Ano 2012 Único Dono Impecável\n\t", "price": "480.000", "description": "<p>DELTA 36 ANO MAIO DE 2012 ÚNICO DONO<br><br>YANMAR 40 DE RABETA REVISADOS EM JANEIRO 2018<br>PINTURA DE FUNDO E POLIMENTO FEITOS EM MARÇO DE 2018<br>AR CONDICIONADO DE FÁBRICA SEM GERADOR<br>ELETRÔNICOS RAYMARINE<br>SPEED LOG, WIND SPEED, WIND DIRECTION, SONDA<br>GPS PLOTER NOVO NA CAIXA (FALTA INSTALAR POIS O ANTIGO ESTA QUEBRADO)<br>PILOTO AUTOMÁTICO HIDRÁULICO RAYMARINE<br>VELA MESTRA, GENOA COM ENROLADOR E BALÃO<br>GUINCHO ELÉTRICO DE ANCORA<br>SISTEMA DE ÁGUA QUENTE E FRIA NA COZINHA E NO BANHEIRO<br>BANHEIRO COM VASO ELÉTRICO<br>TV DE LCD, MICROONDAS, FOGÃO COM FORNO E GELADEIRA ELÉTRICA<br>CAPOTARIA RECÉM REVISADA, DOG HOUSE E BIMINI TOP COM FECHAMENTO TOTAL DO COCKPIT<br>LONA DE COBERTURA QUE COBRE TODO O CONVÉS<br>RÁDIO VHF COM EXTENSÃO PARA USO NO COCKPIT<br>SUPORTE DE VARAS EM AÇO INOX<br>REDES DE GUARDA MANCEBO NOVA<br>INVERSOR DE BATERIAS<br>COLCHÕES PARA COCKPIT <br>SEGURO TOTAL RECÉM RENOVADO AGORA EM MAIO 2018<br>BARCO EM EXCELENTE ESTADO DE CONSERVAÇÃO COM MUITO POUCO USO ÚNICO DONO</p>"},
{"title": "\n\t\tVeleiro Delta 36 Ano 2011 Único Dono Com Ar Condicionado\n\t", "price": "450.000", "description": "<p>Delta 36 ano 2010 único dono. <br>Mastro normal.   <br>Quilha curta com bulbo calado 1,45m calado.     <br>Yanmar 40 rabeta 330 horas uso.   <br>Jogo de cama completo.     <br>Bote fundo rígido motor 3.3 hps.   <br>Vela mestra com 2 rizos e batem Carr. <br>Genoa com enrolador uma gennaker. <br>Pintura de fundo feita a 2 meses tinta internacional.  <br>Guincho elétrico 2 âncoras e 50 m de corrente.     <br>GPS plotter Garmin. <br>Piloto automático hidráulico no quadrante da roda de leme.  <br>Targa inox com turcos e sem placas solares.   <br>Água quente no barco todo   <br>Ar condicionado quente e frio no barco todo até no banheiro.      <br>Vaso elétrico no banheiro <br>Geladeira elétrica.  <br>Inversor e carregador de baterias.      <br>Radar Raymarine. <br>Rádio VHF Raymarine.   <br>Tv lcd 29”     <br>Som CD      <br>Dog house e Bimini top.       <br>Churrasqueira    <br>Microondas.    <br><br>Barco impecável.</p>"},
{"title": "\n\t\tVeleiro Delta 32 Cana De Leme Yanmar 30 Hps Novo De Rabeta\n\t", "price": "220.000", "description": "<p>DELTA 32 CANA DE LEME ANO 1998<br><br>MOTOR YANMAR 30 HPS RABETA ANO 2009 BEM NOVO<br><br>VELA MESTRA DACRON COM LAZY JACK<br><br>GENOA DACRON COM ENROLADOR<br><br>MAIS UM BALÃO<br><br>VELAS DE PROLAN 1 MESTRA, 2 GENOAS<br><br>PAU DE SPY<br><br>GAIUTAS E VIGIAS IMPORTADAS<br><br>BANHEIRO COM VASO HIDRÁULICO E ÁGUA PRESSURIZADA (SEM BOILER)<br><br>BIMINI TOP NOVO BAILY (SENDO INSTALADO HOJE)<br><br>COZINHA COM FOGÃO COM FORNO, CAIXA DE GELO ORIGINAL, PIA <br><br>PINTURA DE FUNDO EM BOM ESTADO<br><br>SOM CD COM USB E CAIXAS <br><br>GPS PLOTER PEQUENO<br><br>PILOTO AUTOMÁTICO ST 2000 PARA CANA DE LEME<br><br>ESTOFADOS DE COURO NÁUTICO BRANCO EM BOM ESTADO</p>"},
{"title": "\n\t\tVeleiro Fast 303 Versão Cruzeiro Motor Yanmar 27 Hps\n\t", "price": "95.000", "description": "<p>FAST 303 YANMAR 27 HPS<br><br>NR 04 Ano Fabricação 1981 - <br>Projeto: Ron Holland - Contrução: Fast Yachts<br>30 pés - 9,20m<br>Comprimento da linha d'água 7,36m<br>1,72 m de calado<br>Boca máxima 3,12m (largura)<br>Deslocamento (equivale ao peso) 3.010 Kg<br>Altura do mastro acima da linha d'água 12,73m<br>Lastro 1.220 Kg peso da quilha de ferro fundido<br>Beliches - 4 simples e 1 duplo<br>Mastreação de Tope<br>Motor Diesel Yanmar 3GM30 27 CV<br>Taque de Combustível 50 L <br>Enrolador de genoa<br>Vela Grande, Genoa e Storm Jib<br>2 Âncoras bruce de 10 Kg e 7,5 Kg +/- 10 Kg e cabos<br>Pressurizador de água doce<br>Tanque de água doce com 180 L<br>Vaso Sanitário Hidráulico<br>Fish Finder (ecobatimentro)<br>Rádio VHF Marítimo<br>Bússola<br>Fogão de duas bocas com forno<br>Caixa de Gelo 79 L.<br>Botijão de Gás de 5 Kg<br>Bomba de porão elétrica com automático<br>bomba do porão manual<br>4 catracas Inglesas Lewmar<br>Bimini no Cockpit<br>Escada inox para acesso ao mar<br>Chuveiro pressuriado no Cockpit<br>Conjunto de Salva-Vidas<br>01 Extintor<br>02 Baterias 12 V de 60 Ah cada<br><br>Tinta Venenosa - Junho 2017</p>"},
{"title": "\n\t\tCarreta Para  Veleiro Laser\n\t", "price": "289", "description": null},
{"title": "\n\t\tVeleiro Aladin 30 Novo 2017 Yanmar Rabeta Barco Zero Km\n\t", "price": "260.000", "description": "<p>VELEIRO ALADIN 30 NOVO ANO 2017<br><br>MOTOR YANMAR 21 HPS ZERO COM RABETA<br>VELA MESTRA COM SISTEMA DE BATEN CARR (CARRINHOS ROLETADOS) E CAPA DE VELA<br>GENOA COM ENROLADOR<br>DOG HOUSE E BIMINI TOP COM FECHAMENTO TOTAL<br>PLATAFORMA DE POPA MODIFICADA COM ESTRUTURA DE AÇO INOX<br>CANA DE LEME EM MADEIRA<br>PRATELEIRA COM PORTA COPOS<br>FOGÃO COM FORNO EM AÇO INOX IMPORTADO<br>PIA DA COZINHA COM ÁGUA PRESSURIZADA AUTOMÁTICA<br>GELADEIRA ELÉTRICA<br>BUSSOLA DE ANTEPARA<br>BANHEIRO COM VASO ELÉTRICO IMPORTADO E CHUVEIRO MANUAL<br>SISTEMA DE ÁGUA PRESSURIZADA AUTOMÁTICA<br>TARGA EM INOX COM PLACA SOLAR BEM GRANDE E SUPORTE PARA BOTE<br>BANCOS NO PUPITO DE POPA<br>GAIUTAS E VIGIAS IMPORTADAS<br>CATRACAS NAUTOS ST<br>MESA DE NAVEGAÇÃO COM PAINEL ELÉTRICO IMPORTADO<br><br>BARCO SUPER NOVO COLOCADO NA ÁGUA E MONTADO EM 2017</p>"},
{"title": "\n\t\tCabrasmar\n\t", "price": "135.000", "description": "<p>Velamar 31 com Volvo 28hp <br> •2 cabines de casal fechadas<br> • Roda de Leme<br> • Mastro e estais trocados em 2005<br> • Mastro Fracionado da Farol com Burro Telescópico<br> • Motor Volvo Modelo 2003, 28hps(&lt;2 Litros/Hora), instalado final de 2019 - 20hrs de uso<br> • Fundo feito final de 2019 -&gt; Casco nunca teve osmose<br> • Registros de água novos<br> • Eixo novo<br> • Banheiro completo com sanitário elétrico e chuveiro pressurizado<br> • Chuveiro pressurizado na popa<br> • Tanque de agua 200lts<br> • Tanque de combustível 45lts (Limpo e revisado 2019)<br> • Enrolador de Genoa<br> • Lazy Jack, Bimini e Dogger House<br> • Retrancas Harken com selftailing<br> • Velas em bom estado<br> • Painel solar<br> • 2 baterias novas (2018 e 2019)<br> • Boiler<br> • Fogão 2 bocas e forno <br> • Churrasqueira Inox<br> • Bote (Revisado em final de 2019)<br> • Motor de popa Honda 4T 2hp<br> • Eletrônicos:<br>  Estação de Vento<br>  Profundidade e velocidade<br>  Piloto (Raymarine ST4000+)<br>  Chartplotter (Navman 5500)<br>  VHF e VHF portátil <br>  CD/DVD<br>  TV LCD<br>  Inversor 2000W<br><br>Barco ótimo para Regata e Cruzeiro<br>Ano 1986</p>"},
{"title": "\n\t\tDelta 32 - Veleiro\n\t", "price": "190.000", "description": "<p>SOMENTE VENDA - NÃO ACEITO TROCA<br>Veleiro completo ( ILHABELA )<br>Velas<br>1 mestra Multisail dacron<br>1 genoa de enrolar Multisail Dacron<br>1 genoa Piccolo Prolan<br>1 genoa pequena Yul dacron<br>1 Balão assimétrico Multisail Dacron<br>Motor: Volvo Penta 19 HP de 1995<br>Eletrônica / Eletricidade:<br>Odômetro<br>Piloto automático<br>Rádio VHF<br>Receptor TV<br>Placa solar<br>Inversor<br>Geladeira<br>Roda de leme<br>Guincho elétrico, corrente de 50 metros<br>4 catracas<br>Bote semi-rígido Zefir F200Lazy jack<br>Dog-house<br>Targa<br>Toldo<br>Fogão com forno<br>Boiler<br>Registrado para 10 pessoas<br><br>Motor em estado de novo. Rabeta nova ( outubro/2019 ) Pintura venosa nova ( outubro/2019 ).</p>"},
{"title": "\n\t\tLancha Carbrasmar, 39 Pés, 2mot. Mbens 250 Hp Impecável\n\t", "price": "340.000", "description": "<p>CarbrasMar 1986, casco, motores (2 MBENS de 250 HPs cada um) 39 pés e elétrica totalmente revisada, com ar-condiciando e gerador próprio, mais bote de apoio com motor e muito mais. Barco para família.<br><br>Para 15 passageiros e um tripulante, é barco de navegação oceânica - extremamente seguro e de ótima navegação. Seguramente está entre os melhores e mais bem conservados do Brasil na sua categoria.<br><br>Está impecável, não tem o que fazer. Barco para família.<br>Podemos agendar uma visita.</p>"},
{"title": "\n\t\tAlugo Catamaran 42 \n\t", "price": "1.500", "description": "<p>Charter em Angra dos Reis. <br>Venha velejar em na região de Angra dos Reis, passe um dia lindo a bordo de um catamarã com 12 metros, 4 cabines (2 casal e 2 solteiro), 2 banheiros, cozinha completa, ampla sala e área externa, caiaque, stand-up, snorkel e flutuadores.<br>O NamoA também pode ser reservado para pernoites a bordo, com programas de passeios a serem combinados.<br>Diária para pernoite.. R$ 1500,00<br>Ligue 51982330191 e tenha mais detalhes.<br><br>Podemos combinar o tipo de alimentação para o passeio, você pode trazer sua alimentação ou podemos providenciar o que for necessário com custos por conta dos participantes (opcional, flexível).<br><br>O daycharter inicia as 9:00h (a bordo) e encerra as 17:00h (em terra). Para até 7 pessoas... R$ 1300,00.<br>O charter com pernoite a bordo, inicia às 9:00h e encerra às 9:00h do dia seguinte. Está incluso o café da manhã (uma diária, para até 6 pessoas).</p>"},
{"title": "\n\t\tAluguel De Veleiro Rs Porto Alegre Guaíba Itapuã\n\t", "price": "900", "description": "<p>O Veleiro de 31 pés, com comandante incluso, ficará exclusivamente à sua disposição para esporte e/ou recreação.¿¿<br><br>Os destinos mais procurados estão para o sul onde o cinza das construções vai sendo substituído pelo verde dos morros em diversas praias de água doce, ilhas e recantos por vezes exclusivos, entre Porto Alegre e a Lagoa dos Patos.<br>¿Em navegação, se houver interesse, os passageiros poderão tomar parte na faina de bordo, aprendendo ou aperfeiçoando seus conhecimentos e habilidades no manejo das velas, leme, instrumentos de navegação e tudo mais referente a velejar e viver a bordo.¿¿<br><br>O veleiro está equipado com motor de centro (as vezes falta vento), som, cozinha completa, fogão com forno, geladeira, água quente, banheiro fechado, chuveiro interno e outro externo, churrasqueira, caixa de gelo e bote de apoio motorizado para desembarques.<br>¿¿O dia padrão de aluguel/charter tem duração de até 8h no valor de R$ 900,00 podendo levar até 6 passageiros e inclui:¿<br>- água, gelo e carvão;<br>¿- combustível e limpeza da embarcação após passeio;<br>¿- comandante habilitado há mais de 10 anos com experiência de travessias em águas abrigadas (Porto Alegre a Rio Grande) e também costeiras (Rio Grande a Florianópolis, Cananéia a Santos, Ilha Grande ao Rio de Janeiro, entre outras).<br><br>¿¿Reserve uma data agora e garanta uma experiência única.<br>Opção para pernoites e reservas maiores permitem ir mais longe e ainda contam com preços especiais. Confira.</p>"},
{"title": "\n\t\tVeleiro 26'\n\t", "price": "70.000", "description": "<p>Veleiro muito bem construído!<br>Bem completo! <br>Diferenciais: bolina retrátil, pernoite para 5 pessoas, vários acessórios. Construção robusta e detalhista.</p>"},
{"title": "\n\t\tVeleiro Velamar 22 Completo E Em Uso.\n\t", "price": "25.000", "description": "<p>Veleiro Velamar 22 contendo:<br>2 Mestras ( Regata e passeio),<br>3 Genoas (1, 2 e 3),<br>1 Balão,<br>2 Tanques de inox para água (70l e 50l com bombas elétricas pia e chuveiro de popa),<br>Bateria de 60 amp nova,<br>Som,<br>Sonda,<br>2 jogos de colete (usados e novos),<br>Defensas,<br>Bóia circular,<br>Bímini,<br>Dog house,<br>Lazy Jack,<br>Lona que cobre todo o cockpit presa na retranca,<br>Churrasqueira recém fabricada (ainda nem usei).</p>"},
{"title": "\n\t\tBrasilia 23\n\t", "price": "31.500", "description": "<p>Ecobatímetro (profundímetro)<br>2 velas mestras<br>2 velas Genoa<br>1 vela balão<br>Motor Mercury 8 HP<br>Tanque de combustível 25 litros<br>Tanque de água 40 litros<br>Placa solar 60 w<br>Bateria 100 amores<br>Controlador de carga<br>Vaso sanitário<br>Estofamento<br>Caixa térmica<br>Divisória do camarote<br>5 coletes salva vidas</p>"},
{"title": "\n\t\tVendo Cota 50% - R$16.500,00 - Brasília 23\n\t", "price": "16.500", "description": "<p>ESPECIFICAÇÕES TÉCNICAS<br>Modelo: Brasília 23 <br>Fabricante: Brasília Náutica<br>Projetista: Gilberto Saeger<br>Ano: 1987 - Tamanho: 23 pés -Tanque de água: 70L-Tanque de combustível: 20L<br>Data da última pintura externa: Out/2014<br>Capacidade máxima de passageiros: 6+1 (04 pernoite)<br>MOTORIZAÇÃO: Fabricante: JohnsonModelo: 15 Hp<br>DOCUMENTAÇÃO:<br>Área de navegação: mar interior/ Aberto<br>VELAS:<br>3 Mestras, 1 Genoa e 2 balões<br>EQUIPAMENTOS ELETRÔNICOS:<br>Placa solar - Controlador de carga - Profundímetro Lowrence<br>ATRACAÇÃO/FUNDEIO:<br>Âncora Bruce 3,5 Kg, 1,5m de corrente, 45m de cabo, espias e defensas completas.<br>ACESSÓRIOS:<br>Enrolador de genoa - Cana de leme - Vaso sanitário químico - Bateria 90 amperes Nova<br>Bomba d’água elétrica<br>Pau de spinnaker</p>"},
{"title": "\n\t\tVeleiro Mod 43\n\t", "price": "210.000", "description": "<p>Mod 43 veleiro Express 43 casco/convés laminado com balsa/ isoftalica/ unidirecional, laminação impecável, quilha chumbo 4t. velas north, eletrônica B.G , 8 catacas selftailing mastro nautos motor Volkswagen 48 hp reversor volvo.<br>O barco se encontra em Paraty. , maiores detalhes e mail modyachts@modyachts.com.br . 11 4666 64 33 11 992386017</p>"},
{"title": "\n\t\tCabrasmar\n\t", "price": "28.000", "description": null},
{"title": "\n\t\tFast\n\t", "price": "35.000", "description": "<p>veleiro fast 230 <br><br>zap 24 981272924<br><br>motor Mercury 8hp em.estado de novo, todo revisado, excelente<br>tanque de combustível<br>velas novas, grande e Genoa (2017) north sails, sistema rope luft <br>pau de spi<br>balão (antigo, mas está inteiro)<br>enrolador de genoa<br>lazy Jack<br>wc hidráulico<br>piloto automático raymarine st1000<br>bateria estacionária 60ah nova 10/2016<br>rádio uniden novo (nunca usado) para instalar<br>painel elétrico novo p instalar (tem um funcionando no local, mas foi feito um novo e falta só ligar)<br>estofamento feito em 2018 <br>salvatagem (coletes, boia + retinida)<br>ancora em excelente estado, superdimensionada c corrente e cabo</p>"},
{"title": "\n\t\tHobie Cat 16\n\t", "price": "15.000", "description": "<p>Barco todo equipado com moitoes e Travelers Harken importado. <br>2 jogos de velas <br>Trampolim novo <br>Cabos e stays novos <br>Barco impecável em excelente estado de conservação <br>Pronto para navegar</p>"},
{"title": "\n\t\tCatamara Aratu 30.4 Oportunidade !\n\t", "price": "60.000", "description": "<p>Vendo um catamara Aratu 30.4 todo de fibra, com Motor YANMAR YT 18 hp,Diesel, Rabeta VOLVO PENTA 285, alongada, 4 quartos, cozinha, 1 banheiro, compartimentos para guardar acessorios, cobertura de inox (precisa soldar), rede de proa com poliamida nova, entre outros. EMBARCACAO: 5.40 metros de largura, 9.20 de comprimento, 11 passageiros e 1 tripulante, mastro com 11 metros com escada. 2 bombas de porao 380ml e 1500ml. 1 Vela reserva mestra usada, Suporte pronto para motor de popa até 25hp. Mais detalhes até 23.01.2020 com as imagens da embarcacao. <br>Whatsapp: 71 9 8677-3965.<br><br>OBS. Nao aceito trocas com outras embarcacoes.</p>"},
{"title": "\n\t\tHobbie Cat - 14 Pés - Desmontado - Parecido Com O Da Foto\n\t", "price": "3.000", "description": "<p>Hobbie Cat usado 14 pés em bom estado.Vai junto o carrinho de transporte.</p>"},
{"title": "\n\t\tVeleiro 34 Pés Com Bote E Poita\n\t", "price": "158.000", "description": "<p>Vendo veleiro 34 pés mais bote de apoio com motor e poita na Urca registrada na Marinha <br>Modelo: polaris 34<br>Ano:1981<br>Motor: yanmar 30hp - revisado 2019 <br>Comprimento: 10,36 m<br>Boca: 3.45 m<br>Linha d`agua: 7,80 m<br>Capacidade: 7 pessoas<br>Pernoite: 6 pessoas<br>Calado: 1,90 m<br>Altura da cabine: 1,85m<br>Iluminação: Led<br>Refletor <br>Radio:VHF West marine e rádio am/fm<br>Cana de leme em inox<br>Bimini<br>Lazy jack<br>Enrolador de genoa<br>Estrutura do dog house<br>Deck<br>Escada do deck inox<br>Âncora: Roca 12kg + Bruce 10kg<br>Sonda<br>Chartploter<br>Piloto automático <br>Placa solar 420 wats<br>Tanque de combustível: 150l<br>Tanque de água: 380 l<br>Bomba de porão:3<br>Bomba manual:1<br>Bateria serviço: 2 totalizando 230<br>Bateria motor: 1 de 115<br>Carregador de bateria <br>Pintura de fundo 6 meses<br>Todos os registros trocados <br>Vaso manual, sistema trocado a 6 meses<br>Chuveiro interno e ducha externa com bomba pressurizada <br>Inversor: 3000 w<br>Controlador de carga: MPPT triton 412<br>Cookpit com estofados <br>Conforto: todo interior revestido, sofás, mesa de jantar, cama de proa para 2 pessoas, cabine para casal com sofá, banheiro, cozinha com fogão de inox, geladeira, 2 cubas, utensílios de cozinha, mesa de navegação, motor central, tomadas 110v e USB. <br>Sistema de iluminação e salvatagem ok<br>Acompanha bote de apoio com motor mercury 3.3hp e poita registrada na Marinha<br>Barco rápido seguro e confortável (cruzeiro e regata)<br><br>Só ligar (21) 964950774</p>"},
{"title": "\n\t\tAlbatroz\n\t", "price": "35.000", "description": "<p>Veleiro/Sailboat<br>Potência Total (HP): 60,00<br>Tipo de Repulsão: Motor<br>Atividade/Serviço: Esporte e Recreio<br>Área de Navegação: Navegação interior <br>Calado: Leve: 0,60 - Carregado: 0,90<br>TPB: 7,00<br>Material de Construção Casco: Fibra<br>Arqueação Bruta: 7,80</p>"},
{"title": "\n\t\tSnipe Lindo!\n\t", "price": "12.000", "description": "<p>PACOTE: SNIPE com carreta rodoviária. Barco de madeira cedro rosa, ano 1973, fabricado em São Lourenço do Sul-RS; excelente estado de uso e conservação, basta aferição e selo 2020 pra correr regatas. Velas “Piccolo Sails”; mastro novo (2019), estais, cabos, ferragens, tudo instalado e revisado em nov\\2019; barco pronto e em condição de uso para verão 2020. Carreta rodoviária com roda biruta no cambão (manobra fácil com snipe, jet, moto ou outro barco de até 6m\\500kg), ano 1998, licenciamento ok, CRV em branco; placa MAF 4141-SC; revisada em nov\\2019. Barco sempre navegou em Porto Alegre-RS. (ainda leva no pacote: motor Kawashima 6.5hp, 4t, ano 2017, novo; vela buja nova; retranca com catraca pra rizar; 2 remos, 2 coletes; 2 defensas; madeira cedro, peça com 4,5m x 0,15m x 0,15m; 2 lonas amarelas 3mx2m cada. PACOTE R$ 12.000,00. ACEITO TROCA POR MOTO. Paulo Ricardo</p>"},
{"title": "\n\t\tVeleiro Fast 345\n\t", "price": "200.000", "description": "<p>Motor Yanmar 30 750horas de uso, coxins novos(Set/19),eixo,sêlo mecânico e anodos novos(Jul/19) tanque limpo(Dez/18) pintura de fundo (Ago/19) 01 mestra, 03 genoas, 01 gennaker, 01 storm e enrolador Nautos, catracas Vimaq 04(16) e 02(42) todas com \"self\", 01 bateria motor, 03 serviço + 01 guincho. 01 placa solar, guincho Lewmar 30M corrente + 40M cabo. Piloto Aut.(roda)Raymarine, eco, speed, wind, gps Garmin, 02 Vhf c/extensão para cockpit. Som/dvd/tv20, geladeira Elber, fogão 02 bocas/forno, A/c de pier, boiler, targa com turco, carregador/inversor, ventiladores, walk talkies, bimini, dog house, toldo para o barco todo, defensas encapadas. Água 160l . bombas de porão novas,tapetes e antiderrapantes novos. gel do cockpit novo, costado polido, vigias e acrílicos em ótimo estado, prainha com chuveiro. Barco em uso. Estudo trocas APENAS por veleiro completo entre 36/40 pés.</p>"},
{"title": "\n\t\tVeleiro 33 Pés\n\t", "price": "29.000", "description": "<p>VELEIRO EM MADEIRA 33 PÉS, MOTOR 63 HP DIESEL WESTERBEKE, 3 CAMAS , MESA, RÁDIO, 03 VELAS, CAPACIDADE 11 PESSOAS<br>PRECISA DE REFORMA NA POPA<br>LOCALIZAÇÃO ILHA DA MADEIRA RJ<br>MARCIO<br>21 99506-9042</p>"},
{"title": "\n\t\tBrasilia 27 S\n\t", "price": "55.000", "description": "<p>Veleiro em meu nome, motor de popa rabeta longa 8hp Mercury , rádio , salvatagem completa, enrolador de Genoa, vela mestra e Genoa , água doce , 140l, água pressurizada, ducha de popa, painel solar, três baterias cada uma com sua chave , piloto automático, profundimetro... Fogão 2 bocas. Etc...</p>"},
{"title": "\n\t\tLaser Performance\n\t", "price": "4.800", "description": null},
{"title": "\n\t\tWind Surfe Alpha 343\n\t", "price": "2.900", "description": "<p>Prancha em bom estado com mastro de carbono bi partido, retranca de alumínio, vela 6.5 e acompanha trapézio e capa para a prancha.</p>"},
{"title": "\n\t\tFast 345 ,10.60 Mts \n\t", "price": "140.000", "description": null},
{"title": "\n\t\tHobie Cat 16\n\t", "price": "6.000", "description": "<p>Hobie cat com velas em Dracon muito bom estado, lemes Flólio de madeira restaurados.<br>Ele esta desmontado pois a intenção era restaurar completo,</p>"},
{"title": "\n\t\tMariner Cal 9.2\n\t", "price": "125.000", "description": "<p>Com certeza o Cal 9.2 mais bonito que existe. Equipado e super bem conservado. <br>Barco com manutenção em dia, pronto pra qquer aventura, é esse tem muitas em seu currículo, entre elas Caribe e travessia do Atlântico até Portugal. <br>Algumas coisas:<br>• Motor Yanmar 40hp 2012<br>• Geladeira Elber<br>• Estaiamento/Esticadores/Velas 2016<br>• TV digital<br>• DVD <br>• VHF com AIS<br>• Inversor 12v/110v<br>• 2 painéis Solar de 130W<br>• Eólico Air Breeze <br>• Piloto ST2000<br>• Targa/Turco/Poltronas<br>• Água Pressurizada ou Pedal<br>• Duas Âncoras Bruce<br>• Salvatagem e Fogos<br>• luzes Led<br>• Fogão e Forno<br>• 400 lts de água doce <br>• 45 lts diesel tanque inox <br>• banheiro Jabsco<br>• Dog house/Bimini <br>• Estação completa de vento<br>• Ferramentas/Peças<br>• Utensílios em geral<br>• 4 baterias <br><br>Barco íntegro, conservação sem igual, foi feito substituição total dos acrílicos por policarbonato Lexan de aviação anti risco 6mm fumê, revisão do motor, capotaria, fundo de 2018 ainda sem necessidade de fazer, ânodos novos, banheiro novo e muitas outras coisas, não é porque quero vender que deixo a manutenção, uso sempre com a família e não gosto de surpresas. Barco em Ilhabela e dúvidas estou a disposição. Abs e bons ventos.12-981493611</p>"},
{"title": "\n\t\tVeleiro Peterson 33\n\t", "price": "95.000", "description": "<p>Veleiro Peterson 33 com motor Yanmar 27 Hp revisado na autorizada, equipado com rabeta SD20 com hélice furling importada.<br>Barco todo todo reformado fibra, madeiras internas em cedro naval, tudo novo, leme zero , quilha retirada e revisada, possui mastro instalado luz de tope, indicador de vento, antena VHF luz de cruzeta, escotas do Grande com relação 4x1 com moitões nautos, trilho da Genoa e carrinhos Nautos, burro, 4 adricas, 2 stopper, 2 cunhos no mastro e retranca, uma vela Grande com slides, duas Genoas uma leve e uma pesada com capa protetora de tecido acricolor, estaiamento de tope e de proa zero, e esticadores com 2 anos, pintura externa em Poliuretano interna total epóxi, poliuretano e esmalte, sem motor obra precisando e elétrica, instalação tem 2 bombas de porão elétricas e 2 bombas manuais, uma bomba de pé para água doce no banheiro e uma manual na cozinha, 3 âncoras, 2 Bruce de 7,5 kg. e 1 Danforth 15 kg com 30 mts. de cabo e 5 mts de corrente cada, bico de pato na proa para âncora, 5 defensas e cabos de atracação, 6 catracas, banheiro com vaso hidráulica Nautec instalado, 5 registros de esfera no casco Fabrimar 1/4 de volta, rádio VHF de mão, 1 crocker. 1 jogo de velas genoa e grande</p>"},
{"title": "\n\t\tVeleiro Olimpico Classe Sharpie\n\t", "price": "18.000", "description": "<p>Veleiro olimpico Classe Sharpie, ano 1962, o barco foi todo restaurado, e navegando muito. <br>A paixão de alguns por esta embarcação é fácil de entender devido ao design elegante, com a sua grande genoa que lhe confere um estilo particular, uma velocidade elevada nas diversas condições de vento e uma sensibilidade de leme extraordinária.<br>O veleiro Sharpie 12m² foi desenhado em 1931 pelo designer alemão J. Kroger e foi rapidamente aceito também e construído em outros países como Holanda, Austrália e Portugal.<br>Apesar de ser um veleiro muito rápido, e com uma inconfundível vela quadrangular, o Sharpie foi substituído nos jogos olímpicos de 1960 pelo Flying Dutchman.<br>O Sharpie, desde então, espalhou-se por alguns países, entre eles, Inglaterra, Austrália, Portugal e Brasil devido as características de barco rápido e estável, apesar dos seus apenas 1,40 m de boca.<br>Aceito propostas, ou permuta do meu interesse.</p>"},
{"title": "\n\t\tBarco A Vela Hobie 3.9\n\t", "price": "2.500", "description": "<p>Barco a vela de 3,95 m, fácil manuseio.</p>"},
{"title": "\n\t\tHobie Cat 14\n\t", "price": "3.500", "description": "<p>VELEIRO HOBIE CAT 14, EM BOM ESTADO, PRONTO PARA NAVEGAR, COM CARRETA DE ENCALHE. REPRESA DE GUARAPIRANGA.</p>"},
{"title": "\n\t\tBarco Veleiro Dingue\n\t", "price": "8.000", "description": "<p>Veleiro Dingue completo, com geladeira e caixa estanque. Já com Peças originais da Nautec.<br><br><br>* Mastreação completa, com base, top e retranca<br><br>* Bolina em madeira invernizada<br><br>* Leme em madeira invernizada<br><br>* Cana de leme<br><br>* Extensão da cana de leme<br><br>* Jogo de cabo completo<br><br>* O barco ainda incluiu redução de testa e esteira. Já instalada no barco e cabos com redução.<br><br>* Moitões de redução, de esteira e testa.<br><br>* Carreta de encalhe<br><br>* Duas velas semi novas</p>"},
{"title": "\n\t\tVeleiro Hobie Cat 16 2000 Nacional Ótimas Condições\n\t", "price": "12.000", "description": "<p>Hobie Cat 16 em ótimo estado.<br>Manutenção em dia. É só montar e sair velejando.<br>Vela original Hobie Cat importada.<br>Trampolim vazado.<br>Lemes EPO2, de fibra de carbono.<br>Redução 6x1 na mestra.<br>Redução 6x1 na testa.<br>Reforço de inox no pé de mastro.<br>Barco de regatas, pesando 146kg montado.<br>Acompanha carreta de encalhe e capa de proteção.<br>Documentação em dia na Capitania dos Portos.<br>Aceito propostas.</p>"},
{"title": "\n\t\tVeleiro Delta 26\n\t", "price": "78.000", "description": "<p>Calado 1,3 (Perfeito p Guaíba)<br>Motor de Popa Evynrude de 15Hp, com partida elétrica<br>Tanque plastico 22,5 lit.<br>Luzes de navegação (revisadas)<br>Velas: 1 grande e 1 genoa I (revisadas em 2019) c/ cabos novos<br>1 Manicaca<br>1 âncora Bruce c/ cabo<br>1 âncora Danford c/ cabo e corrente<br>Binini<br>Rede de proteção<br>Madeiras do convés novas (2019)<br>Churrasqueira<br>4 defensas<br>Boia e coletes<br><br>Banheiro Manual (revisado)<br>Pia do banheiro com água pressurizada<br>Pia da cozinha com água via bomba manual (pedal)<br>Tanque reservatório de água inox 70lt<br>Fogão e botijão (revisado)<br>Caixa de gelo<br>Radio AM/FM/CD<br>Radio VHF<br>GPS <br>Eco<br>Bússola iluminada<br>Banco de baterias (2) e carregador<br>Piloto Automático<br><br>Obs.:<br>- Mastro pintado, instalada luz de convés e estais revisados (2019)<br>- Acrílicos novos (trocados em 2019)</p>"},
{"title": "\n\t\tRaymarine\n\t", "price": "1.100", "description": "<p>St 60 Raymarine Display<br>St 60 Wind completo.<br>Só está faltando cabo de Comunicação.<br>Display St 60 Analógico está funcionando perfeitamente, só o Digital que as vezes aparece, talvez por ficar muito tempo desligado!!!!</p>"},
{"title": "\n\t\tVeleiro Snipe\n\t", "price": "3.000", "description": "<p>Vendo veleiro Snipe de 16 pés, casco de fibra de vidro, mastro e retranca de madeira, vela m,estra e buja e leme (está sem a bolina). O veleiro não tem carreta. Está em suzano, sp. Posso entregar dependendo do lugar e custo do frete por conta do comprador.Posso dividir no cartão de Credito, com juros da operadora.</p>"},
{"title": "\n\t\tVeleiro Monotipo Laser\n\t", "price": "4.800", "description": "<p>Veleiro Laser st <br>completo com vela standard, pronto para velejar ideal para quem se inicia <br>no valor do anuncio vem com :<br>carrinho de encalhe com rodas maciças<br>burro original<br>testa e esteira original sem moitones <br>cana e extensão de alumínio<br>bolina e leme de madeira laminada<br>sem clam cleat duplo de convés vem com clamcleat simple original<br><br>si quiser os acessórios kit esteira kit testa e kit burro o valor e separado<br>também cana de carbono e vendido separadamente</p>"},
{"title": "\n\t\tVendo Catamã 48 Pés Super Novo\n\t", "price": "1", "description": "<p>Catamarã super novo com 4 dormitórios, ar condicionado, tv, filtro geladeira, carta nautica gps, sonar, dois banheiros, vídeo https://youtu.be/7jcLHz2evTE</p>"},
{"title": "\n\t\tVeleiro Hobie Cat 16 Em Excelente Estado!\n\t", "price": "17.000", "description": "<p>Veleiro Hobie Cat 16 série nova, mastro americano Comptip, lemes Flório novos e velas americanas praticamente sem uso. Carreta de encalhe (Não tem carreta rodoviária).<br>Barco em excelente estado!<br>Pronto para velejar, não faz água, cabos e ferragens em ótimo estado.</p>"},
{"title": "\n\t\tVeleiro 22 Pés Fabricação Alemã\n\t", "price": "15.000", "description": "<p>15.000 no $; para troca R $ 22.000. Veleiro oceânico de 22 pés. Aceito veículo na negociação. Fabricação alemã. Doc ok no Brasil só transferir. Veio para o Brasil via Caribe . Atualmente em Trancoso. Veleiro estável. Já velejei com ondas de popa de até 5 m no alto mar de Ilhéus sem qualquer dificuldade.<br>Barco seguro. Bolina de 300 kg em chumbo que confere estabilidade mesmo com vento e ondas de través. Vivo no barco há mais de um ano. Adquirido em Salvador.<br>Principais itens: Garmin GPS necessitando trocar tela; Sonar Piranha e outro portátil. Rádio VHF. Quadro de força novo. Motor elétrico para água da pia e ducha de popa. Reservatório de 60 litros. Bote para 5 pessoas. Motor de popa 5 hp Honda 4 tempos com mar calmo gasta 1 litro/h navegando até 3 nós.<br>Duas velas antigas. Duas velas em bom estado (guardadas). Pau de spinaker e duas velas balão - uma com 6 pequenos remendos e a outra intacta com o logo do Veleiro Magia.<br>Barra de aço inox interna removível, que trava o mastro em relação ao casco (quase nem precisaria, pois foi feito um reforço de 12 cm x 5 cm de massaranduba por baixo do mastro. Retirando a tal barra de reforço é possível montar no corredor do camarote uma cama que toma todo o camarote, conforme foto. 3 pessoas dormem tranquilamente.<br>Banheiro químico escondido na proa.<br>Pia. Fogão.<br>Salvatagem para os 7 passageiros. 6 + 1.. Boia circular. Extintor de incêndio novo.<br>Duas bombas elétricas de porão. Uma na popa e uma na cabine com automático, esta novinha. Bomba manual zero.<br>Pia com acionamento por bomba elétrica.<br>Fogão.<br>Bateria 50 W. Duas placas solares. uma de 45 W e outra de 30W, esta novinha. Inversor de 500W para 110 V.(novo).<br>Materiais para reparo diversos para caso de emergência.<br><br>Veleiro alemão para mares bravos - a retranca foi adaptada em Salvador para vela mestra maior por causa dos ventos fracos. <br>Enrolador de genoa.<br>Valor R$ 22000,00 - para vender., Estamos na região de Porto Seguro. Em breve vamos diminuir as latitudes até Salvador, onde ele está registrado (em meu nome). Sem embaraços, só assinar o recibo e transferir.</p>"},
{"title": "\n\t\tVeleiro Hobie Holder 12\n\t", "price": "2.500", "description": "<p>Vendo meu Holder 12<br>Velejo regularmente nele, porém quero um barco maior.<br>Ótimo para aprender a velejar, ou para curtir na praia ou represa! Muito estável e extremamente fácil de desvirar (caso aconteça).<br>Acompanha 2 velas, uma branca praticamente zero e a colorida que já está bem usada.<br>Barco leve, pode ser transportado em cima de um carro pequeno. 2 pessoas levantam ele. <br>No meu canal do youtube tem vários vídeos dele.<br>https://www.youtube.com/watch?v=StqZ1noV6Sg&amp;t=520s<br>https://www.youtube.com/channel/UCu7n6x04NHoeRBf7LipXkDg?view_as=subscriber<br><br>O holder é para 1 pessoa competir, mas transporta até 3 num passeio curto.<br><br>Posso ensinar a montar e o básico da vela, se você for aprender por conta própria (como eu fiz). <br><br>Tenho uma carreta rodoviária também. Se interessar, +2000 reais. Eu gosto da carreta por permitir que eu ponha e tire o barco da água sozinho, além de poder levar caiaques e outras coisas quando vamos para a praia.<br><br>Está em São José dos Campos. Podemos combinar entraga se for local próximo.</p>"},
{"title": "\n\t\tVeleiro Magnum 595\n\t", "price": "10.500", "description": "<p>Veleiro usado Magnum 595 documentado com quilha fixa alterado para ficar em poita. Possuí duas bombas, bateria e painel solar, mas o último não está instalado. Pintura de fundo pra 10 anos feita final de 2019. A carreta (sem placa) eh reforçada, pode ser utilizado pra outros barcos maiores. Faltando um moitão. Troco por veleiro maior de 23 pés, já tenho do dinheiro para a diferença. Se encontra em terra, no Rio Tavares.</p>"},
{"title": "\n\t\tAriscat\n\t", "price": "83.000", "description": null},
{"title": "\n\t\tA\n\t", "price": "6.100", "description": null},
{"title": "\n\t\tVeleiro Carabelli 30  C30\n\t", "price": "250.000", "description": "<p>Veleiro Carabelli 30 Com motor yammar 2Ym15 Ano 2011 , 2 conjuntos de velas , salvatagem completa , Mastro, corpo da quilha, leme ,e gurupé em fibra de carbono <br>Sistema de propulsão retrátil , 5 catracas lewmar , 4 manicacas , Carreta de encalhe, Capa para cobertura total .<br>Barco muito bem conservado ,Velejada sem igual</p>"},
{"title": "\n\t\tVeleiro Dinghy Artesanal, 12pés + Carreta De Encalhe\n\t", "price": "4.600", "description": "<p>Preço de ocasião!<br><br>veleiro artesanal baseado em projeto de um dinghy Italiano, ideal para passear com os amigos e família.<br><br>Material de fabricação (Compensado Naval Americano) com a estrutura reforçada com fibra de vidro e resina epoxi naval.<br>Assoalho em Canela e bolina de 1,2m em Peroba.<br>Mastro e retranca em tubos de 55mm alumínio com pintura branca epoxi. Revestimento todo em resina e verniz nautico para impermeabilização, fundo pintado em PU. Boca 1,66m Fundo semi-plano Bolina 1.2m Bancos estofados em courino naval antimofo branco gelo Paiol com prateleira fechado na proa com acesso maior por cima e por tampa de inspeção interna para a prateleira (ideal para levar eletronicos, documentos, alimentos, guardar artigos de pesca, etc. Bancos isolados hermeticamente para funcionar como flutuadores extras.<br><br>Barco insubmergível.<br><br>Acompanha o barco:<br>*2 coletes salva vidas adultos homologados pela marinha<br>*1 ancora danforth galvanizada 2,5kg<br>*Uma vela Holder 12 triangular<br>*Todos os acessorios de mastro, retranca, cabos e moitões.<br>*Um remo de alumínio<br>*Carretinha de encalhe com engate para carro + guincho manual de catraca até 800libras<br><br>Barco construído em 2019.</p>"},
{"title": "\n\t\tVeleiro De Cruzeiro Rapido\n\t", "price": "700.000", "description": "<p>veleiro de cruzeiro moderno rápido e seguro<br>Pronto a fazer a volta ao redor do mundo, <br>Architecte famoso francés de barcos de regata, site http://sam.manuard.free.fr descrição como Phil 1300<br>Entre em contato comigo se voce quer adquirir experiencia e se voce tem um serio e construtivo desejo de navegar.</p>"},
{"title": "\n\t\tVeleiro Velamar 26 Pés\n\t", "price": "36.000", "description": "<p>Veleiro Velamar 26 pés com motor johnson 15hp bem conservado conservado, ecosonda, placa solar, bateria nova, velas mestra, balão, genoa, coletes, reservatório para 100l de água, documentação ok. Também posso vender o veleiro sem o motor por R$32.000,00.</p>"},
{"title": "\n\t\tVeleiro Aladin 30 (cabinho) Zerado, Terminado Em 2018\n\t", "price": "260.000", "description": "<p>Veleiro de 30 pés, em fibra, robusto, construído para travessias oceânicas, projeto do renomado projetista Cabinho.<br>Casco construído em 2012, mas veleiro só foi terminado em 2018, encontrando-se totalmente novo.<br>Equipamentos:<br>•Motor Yanmar 30HP com 180 horas<br>•Alojamento para 6 pessoas, com dois camarotes <br>•Mastro e retranca novos marca Manutaço<br>•Piloto automático<br>•Estaiamaneto e quilha instalados em 2018<br>•Painel solar 150W <br>•Targa de inox com turco para bote inflável<br>•Painel elétrico importado com voltímetro e amperimetro<br>•Inversor <br>•Boiler de 30 litros<br>•Tanque de diesel em inox de 60 litros<br>•Tanques de água em fibra de 330 litros<br>•WC Elétrico<br>•Iluminação em LED<br>•Fogão inox de 2 bocas e forno, com válvula de segurança, novo<br>•Guincho elétrico<br>•Âncora Bruce com 30 m de corrente e 60 de cabo<br>•Dog House e Bimini novos com estrutura em aço<br>•4 catracas Nautos<br>•Genoa com Enrolador<br>•Mestra com battencar<br>•Gennaker<br>•Rádio VHF<br>•Geladeira Elber<br>•2 baterias serviço 105Ah, 1 bateria partida 70Ah com chave seletora Perko<br>•Churrasqueira em Inox<br>•Bote de apoio Zefir<br>•Motor de popa Mariner 2HP<br>•Ampla plataforma de popa revestida em Teka com escada inox e chuveiro de popa</p>"},
{"title": "\n\t\tCatamara 35 Pés - 2 Motores Yanmar\n\t", "price": "350.000", "description": "<p>Modelo track 35<br>Construtor estaleiro Multimar joinvile<br>2 motores yanmar 3YM30<br>2 piloto automático para cana de leme<br>2 catraca barient usa 28<br>2 wimaq 46<br>Catracas no mastro para serviço<br>17 stoper<br>Eletronicos Raymarine<br>3 camarotes casal (sendo 2 suites), 1 cama solteiro e mesa converte em cama casal, acomodação para 9 pessoas em pernoites.<br>2 banheiros.<br>Guincho 50 m corrente inox 150 cabo<br>Ancora Fortress FX16, ancora reserva<br>8 gaiutas lewmar<br>Pressurizador de água<br>Cozinha com fogão</p>"},
{"title": "\n\t\tSpring 25\n\t", "price": "83.000", "description": "<p>Veleiro Spring 25 - Ótimo estado ** Somente venda ** <br>- Yanmar 1gm10 <br>- Revisão Out/19 <br>- Tanque Diesel 50 Litros <br>-Tanque agua 100 Litros <br>- Pintura de fundo - Abril/19 <br>- Pintura convés - Abril/19 <br>- Polimento costado - Abril/19 <br>- Estofado novo - Abril/19 <br>- Painel Solar flexível 100W <br>- 2 Baterias Heliar 100 A Frota <br>- Controlador painel solar <br>- Carregador bateria 15 Amp <br>- Fonte Usina 70 Amp (Pier/Bateria) <br>- Tomada 110/220 <br>- Piloto automático raymarine St 1000 <br>- Estação de vento Wind Nasa - Jan/18 <br>- GPS Garmin 420s - com sonda <br>- VHF <br>- Iluminação interna e externa de LED - Jan/18 <br>- Água pressurizada - bomba Out/19 <br>- Velas em bom estado genoa e mestra <br>- Toldo e lazy Jack - Abril/19 <br>- Balão genneaker -<br> Gurupés para balão de inox <br>- Salvatagem completa 2018 <br>- Holding Tank/Tanque de detritos bomba maceradora Out/2019</p>"},
{"title": "\n\t\tVeleiro 16 Pés\n\t", "price": "10.000", "description": "<p>Veleiro 16 pés<br><br>Ótimo barco para iniciantes, muito equilibrado e com excelente estabilidade e navegabilidade mesmo em ventos consideráveis. Barco com desempenho muito bom, forte e bem construído, com laminação em tecido de fibra de vidro. \"O Marreco é um barco ótimo. Qualidade e segurança a toda prova. O Fusca da náutica\" Salvatagem completa 6 tripulantes;. Abaixei para vender logo. colchonetes na cabine, 01 Genoa, 01 Buja 01 Leme e 01 Timão e 02 Remos de madeira de lei tratada 01 Escada</p>"},
{"title": "\n\t\tVendo Cota De Veleiro Delta 36 Em Paraty\n\t", "price": "58.000", "description": "<p>Vendo Cota de Veleiro Delta 36 em Paraty/RJ<br><br>Cota Bimestral de Veleiro Delta 36 em Paraty<br><br>Modelo: Delta 36<br>·     Ano de fabricação: 2005<br>·     Motor: Yanmar 3 JH4E de 40 HPS com rabeta SD50<br>·     Instrumentos de bordo e utensílios (todos em estado satisfatório de uso):<br><br>Hélice folding Flexnfold 3 pás com anodos reservas (ganha 1 nó na vela!)<br><br>Ar condicionado 9000 btus Cruisair<br><br>Estação de vento, wind direction e tridata Raymarine (necessita reparo)<br><br>Estação meteorológica com sensor externo de temperatura<br><br>Radar Garmin (2015)<br><br>GPS plotter Garmin 720 (2015) ligado ao radar na mesa de navegação com carta da América do Sul<br><br>GPS Raymarine RC 435 (back-up na mesa de navegação com carta)<br><br>GPS plotter Garmin Echomap 50s com sonda no cockpit interligado ao AIS<br><br>AIS transceiver (2015) Matsutec HP33-a na mesa de navegação (recebe e transmite)<br><br>Radio VHF Icom IC-m402 na mesa de navegação com repetidor no cockpit (2015)<br><br>Monitor de baterias Victron BMV 700<br><br>4 baterias de serviço estacionárias Freedom 115A (2015) totalizando banco de 460A<br><br>1 bateria motor 60A<br><br>3 placas solares de 150 watts (2015)<br><br>Controlador de carga mptta 40A com monitor via wifi para celular (2017)<br><br>TV led 22 polegadas (2015)<br><br>Radio DVD Pioneer (2015) com alto falantes no cockpit JBL (2015)<br><br>Toda iluminação do barco em led (2015)<br><br>Turco para bote com targa<br><br>Piloto automático Raymarine ST 6001 no quadrante do leme com controle remoto (necessita reparo)<br><br>Guincho de ancora Quick com controle remoto e acionamento no cockpit<br><br>Âncora Rocna 15 kg com 45 metros de corrente galvanizada (2015). Âncoras reserva Bruce 15 kg e Danforth 15 kg<br><br>Boiler de 30 litros no motor para água quente<br><br>Bomba de água salgada elétrica na pia<br><br>Bomba de porão e de água servida<br><br>Geladeira Compact Cold<br><br>Enxoval de velas: Vela Mestra Sobstad com lazy jack e sistema battencar,<br><br>Genoa 2 Sobstad no enrolador Nautos, Genoa 3 Sobstad<br><br>Catracas Nautos self tailing (duas 40 e duas 48)<br><br>Adriças e escotas da mestra e genoa novas<br><br>Bimini e doghouse em azul marinho e capas de cobertura<br><br>Carregador inteligente de baterias Quick 30A<br><br>Inversor West Marine 1000 watts<br><br>Salvatagem completa para navegação oceânica costeira inclusive coletes classe I<br><br>Bote fundo rígido 2 mts com motor Mercury 3.3 (2010) revisado<br><br>Interior e estofamento em ótimo estado</p>"},
{"title": "\n\t\tVeleiro Samoa 29 Para Reformar.\n\t", "price": "70.000", "description": "<p>Veleiro necessitando de reforma, excelente casco, em fibra de vidro, muito marinheiro qualidade Cabinho precisando de alguns tratos, necessita também pintura de fundo, algumas infiltrações devem ser corrigidas, veleiro com placa solar de 135w,controlador de carga, outra placa solar flexível exclusiva para a bateria de partida, duas baterias, sendo uma freedom ciclo profundo, outra para partida, Chart Plotter Garmin 531 com cartas da costa do Brasil, piloto automático raymarine st1000 para cana de Leme, Fish Finder Eagle X4, pequeno inversor, motor Volvo 2003 com 1300h, selo mecânico Volvo novo, eixo recém alinhado, fogão de aço inox 2 bocas com forno, botijão de 8kg, agua pressurizada na pia da cozinha, pia do banheiro e duchinha de popa, 200litros de agua nos tanques (04), churrasqueira, velas mestra e genoa em bom estado, algum trabalho de fibra também é necessário. PREÇO DE OCASIÃO.<br>Documento em dia.<br>Classificação Mar Aberto, navegação costeira.</p>"},
{"title": "\n\t\tVeleiro Brasília 32\n\t", "price": "120.000", "description": "<p>Veleiro Brasília 32 - Ano 1989 - Motor Yanmar com rabeta 30 HP c/670 horas, Dog House, Bimini, Lady Jack, Guincho elétrico, Âncora (2), Inversor de 12 v para 110 w, Geladeira, Fogão 2 bocas com forno, Iluminação da cabine em Led, 4 baterias 100 Amp novas, Targa de Popa com 3 placas solares 300 whats, gerador eólico de 85 whats, escada de popa inox, 02 cadeiras de popa, Radio VHF, ECO/Profundímetro, Enrolador de genoa, Velas genoa e mestra conservadas, estofamentos novos, rede de proteção, barco muito bem conservado, equilibrado e seguro.</p>"},
{"title": "\n\t\tMultichine 28\n\t", "price": "157.000", "description": "<p>Multichine 28 ano 2013/2014<br>construção Ply-Glass<br>motor yanmar 21hp<br>pe de galinha/ selo mecanico <br>baterias duas freedom 115ah de serviço e uma 90ah moura de partida instaladas em janeiro 2020<br>gpsplotter garmin <br>vhf garmin <br>inversor xantrex <br>fogão 2 bocas com forno <br>tanque de diesel 80Litros <br>tanque de água 320 Litros <br>holding tank <br>5 defensas novas<br>guincho de âncora com 25M de corrente <br>pintura de fundo em outubro de 2019<br>gaiutas e vigias importadas <br>bússola ritiche <br>mastreação farol 2014 <br>3 bombas de porão rule com automático <br>1 bomba de porão manual <br>bote de apoio plastimo sem motor somente remo <br>boiler de água quente<br>água pressurizada no banheiro <br>peças reservas do motor<br>catracas harken <br>enrolador nautos<br><br>aceito troca por camionete</p>"},
{"title": "\n\t\tVeleiro Jeanneau 35 Com Motor Yanmar 29\n\t", "price": "300.000", "description": "<p>JEANNEAU 35 SUN ODYSSEY ANO 2004 <br><br>MOTOR YANMAR 29 HPS EM MUITO BOM ESTADO DE CONSERVAÇÃO<br>2 CABINES DE CASAL<br>UM BANHEIRO COMPLETO COM VASO HIDRÁULICO E CHUVEIRO QUENTE<br>DOG HOUSE E BIMINI TOP COM LONAS NOVAS<br>VELA MESTRA COM LAJY JACK E BATEN CARR<br>GPS PLOTTER DE 7\" TOUCH SCREEN RAYMARINE<br>ESTAÇÃO DE VENTO RAYMARINE<br>SONDA RAYMARINE, SPEED LOG RAYMARINE<br>PILOTO AUTOMÁTICO RAYMARINE<br>GUINCHO DE ANCORA<br>RÁDIO VHF, SOM CD, <br>INVERSOR DE BATERIAS, GELADEIRA ELÉTRICA, FOGÃO COM FORNO EM INOX<br>SISTEMA DE AIS<br>BOILER DE ÁGUA QUENTE<br>VELA MESTRA, 2 BALÕES, GENOA COM ENROLADOR VELAS EM MUITO BOM ESTADO DE CONSERVAÇÃO<br>TV DE LCD COM ANTENA IMPORTADA</p>"},
{"title": "\n\t\tVeleiro Fast 303 - 30 Pés - Agora Com Bimini.\n\t", "price": "85.000", "description": "<p>Veleiro Lápis de Cor<br><br>FAST 303 – ano de fabricação 1984<br>30 pés – 9,20m<br>Comprimento da linha dágua 7,36m<br>1,72 m de calado<br>Boca máxima 3,12m (largura)<br>Deslocamento (equivale ao peso) 3.010kg<br>Altura do mastro acima da linha dágua 12,73m<br>Lastro 1.220kg peso da quilha de ferro fundido.<br>Beliches: 3 simples e 1 duplo.<br>Mastreação de tope.<br>Motor diesel Control original.<br>Tanque de combustível 25 l. e alternativo de 96 l.<br>Enrolador de genoa.<br>Genoa e vela grande.<br>2 âncoras bruce, de 10kg e 7,5kg com correntes de +/- 10 kg e cabos.<br>Pressurizador de água doce.<br>Tanque de água doce com 180l.<br>Vaso sanitário hidráulico.<br>Fish Finder Garmin (ecobatímetro).<br>Rádio VHF marítimo.<br>Bússola.<br>Fogão de duas bocas com forno.<br>Caixa de gelo 79 l.<br>Bujão de gás de 5 kg.<br>Bomba de porão elétrica com automático.<br>Bomba de porão manual.<br>4 catracas.<br>Toldo de lona para cockpit.<br>Bimini (NOVO)!<br>Escada inox para acesso ao mar.<br>Chuveiro pressurizado no cockpit.<br>Conjunto de Salva-vidas.<br>2 extintores.<br>Placa solar de 140 W montada sobre targa inox.<br>2 baterias 12V de 60 Ah cada.<br>Plataforma de popa.<br>Escada inox de acesso.</p>"},
{"title": "\n\t\tMarinner\n\t", "price": "16.000", "description": "<p>Vendo veleiro/barco microtonner 19 ano 1986 , com carreta rodoviária<br>R$ 16,000,00 <br>Tem vaso sanitário hidráulico e capota completa até a frente<br>Está alizado por dentro<br>Precisa pintar e montar<br>1 tripulante mais 4 passageiros<br>Esta mais de 10 anos parado<br>Para quem não conhece da pra dormir 4 pessoas, barco muito forte, para mar e represas <br>Quilha retrátil, podendo ser puxado para beira da agua, como um barco comum<br>Eu usava para pescarias e lazer, sem usar as velas, só motor <br>Tenho todas as peças para montagem do barco<br>Rolamentos da quilha ja são para agua salgada<br>Vidro temperado fume da gaiuta<br>Estofamento não completo<br>comprimento: 5,50m <br>linha dagua: 5,10m <br>boca:2,44m <br>calado com bolina: 1,10m (sem 0,19m) <br>area velica: 18,50m <br>deslocamento: 550Kg. <br>Carreta cerca de 300 kg<br>Mais Fotos pelo zap antonio<br>Tudo com doc no meu nome<br>Documentação em dia entrego</p>"},
{"title": "\n\t\tVeleiro Bruce Roberts 33 Pilot House Com Bolina Móvel\n\t", "price": "130.000", "description": "<p>VELEIRO 33 PES BOLINA MÓVEL PILOT HOUSE COMANDO DUPLO <br>Projeto Bruce Roberts , construído em meados ( 1985) em São Lourenço , RS , <br>reformado em Porto Alegre , pelo Ramiro ( ex- marceneiro no estaleiro do Plinio Froener) . <br>Tem uma quilha retrátil de 2m , que deixa o barco com calado de 0,54 m .         <br>Comando interno ( roda de Leme) e externo ( cana de Leme ) , piloto automático .     <br>Calefaçao Webasto diesel ( consumo 1 l a cada 4 horas ) ,            <br>motor Wolksvagen 48 hp , marinizado pela Volvo Penta , <br>refrigerador , fogão 2 bocas e forno , rádio , vela grande e genoa , <br>enrolador de genoa , 2 TQs inox de água 260 l , 2 TQs inox combustível 260 l de capacidade , <br>cabine casal proa , cabine central com mesa , estofados para sentar , que transforma-se em cama , <br>banheiro com pia e sanitário com ducha higiênica .             <br>PINTURA DE COSTADO NOVA UM MÊS.  <br>MOTOR REVISADO E PINTADO            <br>GPS              <br>PILOTO AUTOMÁTICO E RÁDIO VHF.</p>"},
{"title": "\n\t\tVeleiro Delta 36 Ano 2007 Em Excelente Estado De Conservação\n\t", "price": "390.000", "description": "<p>VELEIRO DELTA 36 ANO 2007 (SEGUNDO DONO) MASTRO LONGO E QUILHA LONGA<br><br>MOTOR YANMAR 29 HPS DE RABETA RECÉM REVISADO<br>GUINCHO ELÉTRICO PARA ANCORA COM 2 ANCORAS COM CORRENTE E CABOS<br>2 VELAS MESTRAS SENDO UMA COM UM ANO E MEIO DE USO BEM NOVA E A OUTRA ORIGINAL EM BOM ESTADO<br>GENOA COM ENROLADOR EM BOM ESTADO<br>GENNAKER NOVA COM ENROLADOR CODE ZERO NOVO<br>DOG HOUSE E BIMINI TOP COM FECHAMENTO LATERAL E LONA DE COBERTURA<br>TARGA COM 4 PLACAS SOLARES COM CONTROLADOR DE CARGA E GUINCHO PARA SUSPENDER BOTE<br>SUPORTE PARA MOTOR DE POPA<br>CHUVEIRO NA POPA<br>CHURRASQUEIRA MAGNA IMPORTADA <br>GPS CHART PLOTTER COM SONDA <br>PILOTO AUTOMÁTICO <br>TRIDATA RAYMARINE ST 60 (DIREÇÃO E VELOCIDADE DO VENTO, PROFUNDIMETRO E VELOCIDADE DO BARCO)<br>RÁDIO VHF<br>ESTOFAMENTO DE COCKPIT BRANCO<br>COZINHA COM GELADEIRA ELÉTRICA GRANDE, FOGÃO COM FORNO EM INOX<br>TV DE LCD COM ANTENA IMPORTADA<br>INVERSOR E CARREGADOR DE BATERIAS<br>BOMBA DE PRESSURIZAÇÃO DE ÁGUA DOCE NA PIA<br>BOMBA DE PEDAL DE ÁGUA DOCE NA PIA<br>PINTURA DE FUNDO AGOSTO DE 2018<br>UMA HÉLICE FIXA INSTALADA, MAIS UMA HÉLICE FIXA DE RESERVA E MAIS UMA HÉLICE FOLDING DE RESERVA<br>2 ANCORAS MAIS CORRENTE E CABO<br>SALVATAGEM COMPLETA, MESA DE CAFÉ DA MANHÃ RETRÁTIL NO COCKPIT <br>SOM CD NOVO COM BLUETOOTH E TV COM DVD<br>BANHEIRO COM VASO HIDRÁULICO MANUAL<br>PACOTE SENDO VENDIDO SEM BOTE E MOTOR DE POPA<br>SHORE POWER<br>BARCO EM MUITO BOAS CONDIÇÕES</p>"},
{"title": "\n\t\tVeleiro Thor 12.5 De 42 Pés Com Gerador E Ar Cond Yanmar 54\n\t", "price": "360.000", "description": "<p>VELEIRO THOR 12,5 DE 42 PÉS ANO 2004<br><br>MOTOR YANMAR 54 RABETA RECÉM REVISADO PELA AUTORIZADA YANMAR<br>GERADOR DIESEL<br>AR CONDICIONADO MARÍTIMO IMPORTADO<br>VELA MESTRA COM LAZY JACK<br>VELA GENOA COM ENROLADOR<br>DOG HOUSE E BIMINI TOP<br>PILOTO AUTOMÁTICO HIDRÁULICO (NECESSITA TROCAR O MÓDULO)<br>GPS E EQUIPAMENTOS ELETRÔNICOS NECESSITAM SER TROCADOS OU CONSERTADOS<br>2 CABINES COM 2 BANHEIROS ELÉTRICOS (2 SÚITES DE CASAL)<br>BOILER DE ÁGUA QUENTE<br>TARGA DE AÇO INOX COM 2 PLACAS SOLARES<br>CATRACAS E FERRAGENS HARKEN <br>NECESSITA DE PINTURA DE FUNDO<br>NECESSITA TROCAR 3 GAIUTAS<br>BARCO MUITO BEM MONTADO, MAS MUITO TEMPO SEM USO</p>"},
{"title": "\n\t\tCatamarã Praia 30 Ano 2013/14 Com 2 Motores Yanmar 20 Hps\n\t", "price": "270.000", "description": "<p>CATAMARÃ PRAIA 30 FABRICADO NO MARANHÃO ANO 2013 DE DOCUMENTO E MARÇO 2014 FOI PRA ÁGUA<br>2 MOTORES YANMAR 20 HP RABETA SAIL DRIVE RECÉM REVISADO COM 790 HORAS DE USO<br>RABETAS SD 20<br>JOGO DE VELAS NORTH SAILS DACRON COM MESTRA, BUJA TEMPESTADE, GENOA E GENNEKER. 4 4 CATRACAS LEWMAR.<br>ELETRONICOS: <br><br>WIND B&amp;G TRITON, <br>2 PILOTOS AUTOMATICO SIMRAD TP 32, <br>EPIRB SIMRAD REGISTRADO ANATEL, <br>AIS SIMRAD, VHF UNIDEN.<br>2 TANQUES DIESEL 50 LTS, EM PLASTICO E REMOVIVEIS. <br>6 TANQUES RESERVA 20 LTS. AUTONOMIA A MOTOR 300 MILHAS.<br>2 TANQUES AGUA 100 LTS CADA. <br>WATERMAKER 5 LTS HORA KATADYN. <br>BOILER 10 LTS MOTOR BE<br>4 BATERIAS 105 AMP SERVIÇO. <br>PLACA SOLAR 80 AMP. 2 ALTERNADORES 85 AMP.<br>GUINCHO DE ANCORA LEWMAR. ANCORA E 50 MTS CORRENTE + 100 MTS CABO.<br>REGISTRO NA MARINHA MAR ABERTO OCEÂNICO. SALVATAGEM COMPLETA (EXCETO BOTE ABANDONO E SSB).<br>CONVES CABINE COM 2 CAMAS SOLTEIRO OU 1 CASAL. MESA, <br>FOGAO COM FORNO GAS (BOTIJÃO 2 KG), VARIOS ARMARIOS.<br>CASCO BB 2 CAMAS SOLTEIRO E DESPENSA.<br>CASCO BE 1 CAMA SOLTEIRO, BANHEIRO COM WC MANUAL, PIA E CHUVEIRO AGUA QUENTE. <br>DEPOSITO OU CABINE DE MARINHEIRO.<br>BOTE ZEFIR 2 MTS.</p>"},
{"title": "\n\t\tVeleiro Cal 9.2 De 30 Pes Motor Yanmar 29 Novo Roda De Leme\n\t", "price": "100.000", "description": "<p>Cal 9.2 ano 1993 RODA DE LEME MOTOR YANMAR 29 NOVO<br><br>Aprovado para 9 pessoas dia e 6 pernoite<br><br>Equipamento.<br><br>Motor yanmar 29 hp com pouco uso (menos de 400 horas de uso).<br><br>Salvatagem<br><br>Bomba de porão elétrica e outra manual<br><br>Bomba de porão elétrica e automatico de reserva<br><br>Enrolador de genoa<br><br>Escada de mastro<br><br>Plataforma de popa<br><br>4 vigias no salão<br><br>Lasy jack<br><br>VHF<br><br>Som<br><br>2 âncoras bruce de 10 e 7,5 kg<br><br>Mais 2 âncoras bruce e danfort de reserva<br><br>Doghouse<br><br>Bimini<br><br>Roda de Leme<br><br>Piloto automático auto-helm 4000<br><br>Gps echomap chirp 52 vc<br><br>Outro fishfinder na cabine<br><br>Targa com suporte para bote<br><br>Placa solar 150 whats<br><br>Dois controladores de carga<br><br>2 baterias<br><br>Geladeira elétrica elber<br><br>Bote inflável flexboat<br><br>Motor de popa 3,3 hp<br><br>Toldo de reserva<br><br>Sistema que permite adoçar o motor após uso</p>"},
{"title": "\n\t\tVeleiro Mb 45 Ano 2003 Reformado Em 2014 Yanmar 63 Hps\n\t", "price": "390.000", "description": "<p>VELEIRO MB 45 ANO 2003 REFORMADO EM 2014 COM YANMAR DE 63 HPS BAIXO CALADO 1,65m<br>Um barco forte, seguro, rápido e muito confortável, ideal para longos cruzeiros, mantido em água doce e em perfeito estado de conservação.<br>Motor: Yanmar 63hp, com 690 horas e revisado constantemente em perfeito estado (última revisão 10/2018).<br>Marcenaria feita pelo Plinio na Barcosul.<br>Calado 1,65m quilha de chumbo. (quilha, leme e mastreção reprojetados por Horácio Carabelli e Farol Náutica)<br>Construção resina de poliéster com Divinicell no convés e costado. 2 camadas de epoxi abaixo da linha d´água.<br>Transmissão: Eixo (pé de galinha)<br>Hélice de 3 pás<br>Matreação Farol (3 cruzetas anguladas), toda revisada e novos stays em 2014.<br>Retranca vela Grande com apoio para a vela e lazy Jack<br>Velas: Genoa 2 (enrolador), Trinqueta (enrolador), Mestra e genaker (todas em ótimo estado)<br>2 catracas Wimaq 46 no mastro<br>Carrinhos Roletados para vela Mestra<br>Convés: 2 catracas Wimaq 63; 2 catracas Wimaq 46; Traveler vela grande;<br>Dog House, Bimini e capas em excelente estado.<br>Targa com turco com gerador eólico e solar.<br>Escada e plataforma de popa<br>Roda de leme em couro.<br>2 WC. Um elétrico, outro manual, chuveiro quente e frio.<br>Eletrônicos:<br>Radar BroadBand/ Ploter / AIS de 12 polegadas Northstar c mapa<br>Piloto automático, Simrad<br>Rádio VHF interno/ externo<br>AIS<br>Simrad nss7 evo2 chartplotter, wind e eco/ Multfunction com tela de 7”<br>Antifouling Ultrasonico (Novo)<br>Elétrica:  110v/220 shore; Inversor 1200w<br>Forno Micro ondas; Luzes de navegação LED<br>Luzes internas LED<br>Boiler<br>160w painel solar 2011<br>600w Wind turbine 2011, reformado em 03/2019<br>Carregador para 2 bancos 10 A 2011;<br>3 Baterias estacionárias de 150 A (12/2018)<br>1 bateria p/ Motor 150 A (12/2018)<br>2 chaves de bateria independente,<br>Sistema Balmar de gerenciamento de carga 2011<br>Transformador 220/110v<br>Sistema Som com bluetooth e Alto falantes na cabine e cockpit com separação de zona 1 e zona 2.<br>TV LED 28” <br>DVD Player<br>Geladeira dupla: 110/220V (50/60hz) e 12V  <br>Fogão com válvula solenóide para controle de gás<br>Segurança: Salva vidas; Bóias circulares; Retinida; Sinal luminoso<br>Fogos; Cana de leme de fortuna; 1 leme de fortuna completo para acoplar externo<br>1 bomba de porão elétrica com acionamento automático/manual 5000gl/min<br>1 bomba de porão elétrica com acionamento automático 2000gl/min<br>1 bomba de porão elétrica com acionamento automático 500gl/min<br>Bote salva vidas com motor de popa de 5 HP<br>Estofados novos (cabine e cockpit)<br>02 camas de casal - 01 cabine de Popa e 01 salão principal (acopla nos sofás)<br>03 camas de solteiro<br>Jogos de toalhas e lençóis sob medida para as camas com logotipo da embarcação.<br>Jogos de pratos, copos e talheres (novos)<br>Churrasqueira magma (nova)<br>Ancora em aço inoxidável (Nova) com 50 metros de correntes<br>Guincho elétrico 1500 W<br>Ancora reserva<br>Diversos:<br>Escotas <br>Defensas <br>Fogão 3 bocas com forno aço inox<br>Tanques extras</p>"},
{"title": "\n\t\tVeleiro Delta 32 Ano 2000 Roda De Leme Impecável\n\t", "price": "235.000", "description": "<p>DELTA 32 ANO 2000 RODA DE LEME<br>Especificac¸o~es te´cnicas:<br>• Modelo : Delta 32<br>• Fabricante: Delta Yatchs<br>• Projeto: Nestor Volker<br>• Ano: 2000<br>• Tamanho: 32 pe´s<br>• Calado : 1,60<br>• Altura cabine: 1,85<br>• Tanque de a´gua:200 l.<br>• Tanque diesel: 55 l<br>• Pintura de fundo: janeiro 2019 ( agendada pintura para final de janeiro. Entrego o<br>barco com pintura de fundo feita)<br>Motorizac¸a~o:<br>• Motor Yamar 29 hp<br>• Modelo: 3 gm 30<br>• Horas: 1150 horas<br>• Transmissa~o: rabeta<br>Velas:<br>• Mestra com 3 forras de rizo em o´timo estado de conservac¸a~o<br>• Genoa 1 delta<br>• Genoa 3 delta<br>• Gennaker North Sails com sistema de camisinha nova usada uma u´nica vez.<br>• Escotas e adric¸as novas<br>Eletro^nicos e sistema ele´trico:<br>• - Placa Solar NOVA de 150 W<br>• - GPS novo 720S da Garmin com touch scrim e sonda ( ja´ possui entrada para o radar)<br>• - Inversor e carregador de baterias Xantrex 1800 , 40 ah.<br>• - piloto Automa´tico Raymarine E 70.<br>• - Estac¸a~o de Vento completa Raymarine.<br>• -TV de Led e som<br>• - Sonda Raymarine.<br>• - bu´ssola eletro^nica Raymarine.<br>• - Geladeira ele´trica e geladeira com gelo na cozinha.<br>• - Iluminac¸a~o da cabine em Led.<br>• - baterias sendo 2 baterias novas, trocadas em janeiro de 2019 de servic¸o e 1 para o<br>motor.<br>•<br>Acessorios:<br>- Turcos novos em inox na popa para elevac¸a~o do bote, com iluminac¸a~o de led. - Bote Ze´fir 220 reformado em outubro de 2018.<br>- enrolador de genoa<br><br>- Dog House e Bimini .<br>- revestimento do teto em corvin anti mofo<br>- Toldo com sistema muito pra´tico de enrolar na pro´pria retranca, cobrindo boa parte do conve´s, com sistema de captac¸a~o de a´guas de chuva para encher os tanques.<br>- Pintura do Fundo ja´ agendada para janeiro de 2019, Marina Porto Imperial.<br>- Foga~o de 2 bocas e forno em Inox.<br>- estofamentos do sala~o novos , reformados em setembro de 2018( foram feitas va´rias melhorias no sala~o interno, como a possibilidade de extensa~o do beliche de boreste.<br>- A´gua pressurizada na cozinha, banheiro e chuveiro na popa.<br>- Sistema de aquecimento a ga´s da a´gua instalado na popa.<br>- A^ncoras 1 Roca de 15kg com 6 m de corrente inox + 50m de cabo e 1 bruce reserva.<br>- Salvatagem completa<br>- Iluminac¸a~o interna toda em Led<br>-Iluminac¸a~o sub-aquatica com 48 leds.<br>- alarme com sensor de presenc¸a.<br>- defensas novas<br>- Colocac¸a~o de Teca em toda a superfi´cie do cockpit.<br> Barco em excelente estado de conservac¸a~o , aportado atualmente em Paraty(RJ)</p>"},
{"title": "\n\t\tVeleiro Main 34 Com Yanmar 29 Hps\n\t", "price": "100.000", "description": "<p>Veleiro MAIN 34 YANMAR 29 HPS<br>Main 34 (ano 1981)<br>¿ motor yanmar 29hp 400 hrs revisado em junho de 2018<br>¿ Mastro novo 2016<br>¿ Estaiamento novo 2016<br>¿ piloto automático raymarine ST 2000 CANA DE LEME<br>¿ Estofamento novo 2018<br>¿ Bimini e dog house<br>¿ água pressurizada<br>¿ banheiro com vaso elétrico<br>¿ 2 velas grandes<br>¿ 2 genoas<br>¿ 1 balão NorthSails novo<br>¿ Barco foi campeão de 2017 em Florianópolis categoria RGS.</p>"},
{"title": "\n\t\tVeleiro Fast 410 Totalmente Revitalizado Yanmar 40 Novo\n\t", "price": "280.000", "description": "<p>VELEIRO FAST 410 TOTALMENTE REVITALIZADO <br><br>MOTOR YANMAR 3JH DE 40 HPS ZERO COM APENAS 20 HORAS DE USO<br><br>PÉ DE GALINHA<br><br>BARCO TOTALMENTE REPINTADO, COSTADO, CONVÉS E PINTURA DE FUNDO TUDO NOVO<br><br>AR CONDICIONADO 16.000 BTUS MARINIZADO IMPORTADO PRATICAMENTE NOVO (SEM GERADOR) <br><br>2 JOGOS DE VELAS, 2 MESTRAS E 2 GENOAS EM MUITO BOM ESTADO DE CONSERVAÇÃO<br><br>CAPA DE MESTRA NOVA COM LAZY JACK<br><br>ENROLADOR DE GENOA<br><br>CAPOTARIA EM MUITO BOM ESTADO DOG HOUSE E BIMINI TOP<br><br>PILOTO AUTOMÁTICO<br><br>ELETRÔNICOS RAYMARINE<br><br>ACABAMENTO INTERNO TUDO NOVO DESDE MARCENARIA EM FREIJÓ, TAPEÇARIA NOVA, ACABAMENTOS DE TETO NOVOS ESTOFAMENTOS EM COURO NÁUTICO, SISTEMA ELÉTRICO TODO NOVO, SISTEMA HIDRÁULICO TUDO NOVO BARCO TOTALMENTE REVITALIZADO<br><br>ACABAMENTO DE CONVÉS EM TEKA SINTÉTICA KAPAZY NO CONVÉS TODO<br><br>FOGÃO COM FORNO EM AÇO INOX DE 4 BOCAS NOVO<br><br>GELADEIRA CAIXA DE GELO ORIGINAL<br><br>BOTE COM MOTOR DE POPA 3.3 HPS<br><br>TV DE LCD DE 22\" COM DVD<br><br>RÁDIO VHF, GPS<br><br>3 BATERIAS NOVAS, COM CHAVES SELETORAS PERCO IMPORTADAS<br><br>GUINCHO DE ANCORA ELÉTRICO COM 2 ANCORAS<br><br>CHURRASQUEIRA EM AÇO INOX</p>"},
{"title": "\n\t\tVeleiro Fast 345 Com Motor Totalmente Novo Refeito Em 2016\n\t", "price": "165.000", "description": "<p>VELEIRO FAST 345 EM MUITO BOM ESTADO DE CONSERVAÇÃO<br><br>MOTOR CONTROL TOTALMENTE REFEITO NO FINAL DE 2016 EXCELENTE ESTADO TOTALMENTE NOVO<br> <br>EIXO PÉ DE GALINHA E HÉLICE TUDO NOVO<br> <br>VELA MESTRA NOVA COM LAZY JACK NOVO<br> <br>VELA GENOA 150% NOVA <br> <br>VELA MESTRA E GENOAS ANTIGAS<br> <br>ENROLADOR DE GENOA, REDE DE GUARDA MANCEBO NOVA<br> <br>ESTAÇÃO DE VENTO RAYMARINE, TRIDATA RAYMARINE<br> <br>GPS PLOTTER GARMIN<br> <br>SOM CD COM AUTO-FALANTES EXTERNOS<br> <br>SISTEMA ELÉTRICO E HIDRÁULICO TUDO NOVO<br> <br>CX DE GELO, MARCENARIA INTERNA EM BOM ESTADO<br> <br>ESTOFAMENTOS TODOS NOVOS<br> <br>FOGÃO COM FORNO<br> <br>BANHEIRO COM VASO JABSCO IMPORTADO <br> <br>BIMINI TOP COM LONA NOVA E TARGA COM PLACA SOLAR, NÃO TEM DOG HOUSE<br> <br>PINTURA DE FUNDO NOVA INTERNACIONAL MICRON PREMIUM SETEMBRO 2017 <br>FUNDO SEM OSMOSE PERFEITO<br>PINTURA DE COSTADO TODA EM GÉO COAT ORIGINAL NOVA SETEMBRO 2017<br>PINTURA DE CONVÉS EM PU COM ALL-GRIP ( FINALIZANDO A PINTURA)<br> <br>ESTAIAMENTOS EM MUITO BOM ESTADO DE CONSERVAÇÃO REVISADO PELO TELESMAR AGOSTO 2017<br> <br>CABOS MUITO BONS, PAU DE SPY<br> <br>GAIUTAS IMPORTADAS DO CONVÉS TODAS NOVAS AGOSTO 2017<br> <br>ACRILICO LATERAL NOVO COM INSTALAÇÃO DE VIGIAS PARA MELHOR VENTILAÇÃO</p>"},
{"title": "\n\t\tVelamar 38 Totalmente Revitalizado Motor Vw 48 Hps Recondici\n\t", "price": "200.000", "description": "<p>VELAMAR 38 TOTALMENTE REVITALIZADO MUITO LINDO<br><br>1 Motor Control 48HP - COM GARANTIA . Feito retifica completa esta sendo instalado esta semana após o Natal (sendo gasto quase 15.000,00) VAI FICAR TOTALMENTE NOVO<br><br>Interior com revitalização total e iluminação em LED<br><br>Convés no géo coat original em muito bom estado<br><br>Capotaria toda NOVA, DOG HOUSE, BIMINI TOP, E SACO DE VELA MESTRA LAZYJACK<br><br>1 churrasqueira inox com suporte<br><br>Sistema de água pressurizada instalado 06/2018<br><br>Chuveiro na popa, PLATAFORMA DE POPA COM 2 DEGRAUS<br><br>Convés da popa feito pela Kapazi<br><br>1 VHF<br><br>1 radio CD Pioneer com bluetooth e caixas potentes pioneer<br><br>1 inversor de baterias 1500 wattz<br><br>1 TV SMART SAMSUNG<br><br>1 vela mestra muito boa<br><br>1 vela genoa com enrolador muito boa<br><br>1 vela gennaker muito boa<br><br>1 fogão com forno<br><br>1 carregador de baterias 110 volts<br><br>Louças e pratos que estão no barco<br><br>1 enxoval de toalhas novo para 06 pessoas <br><br>Capotaria completa nova<br><br>2 placas solares no bimini top<br><br>1caixa de gelo <br><br>Sistema de luz interno todo em led tudo novo<br><br>Fundo feito em 10/2018<br><br>Adesivação costado feita em 10/2018 (duração garantida 07 anos com devidos cuidados)<br><br>1 manicaca<br><br>3 defensas<br><br>1 mesa de popa<br><br>2 banheiros com sistemas de toilete manual novos<br><br>cadeira para subir no mastro<br><br>Coletes , extintores e salvatagens (válidos)<br><br>Documentação do barco e proprietário em ordem<br><br>1 GPS - necessita reparo<br><br>1 piloto automático - necessita trocar a correia<br><br>1 estação de vento- necessita reparo<br><br>2 bancos no pupito de poa<br><br>R$220.000,00 barco em Ubatuba</p>"},
{"title": "\n\t\tCatamarã Dolphin 460 Ano 2006 Único Dono Completo\n\t", "price": "1.200.000", "description": "<p>CATAMARÃ DOLPHIN 460 ANO 2006 ÚNICO DONO<br> <br>Casco em Divininycell, <br>Mastro e retranca em alumínio<br>2 Motores Volvo D2-40hp com rabetas tudo NOVO REFEITOS PELA VOLVO RECENTEMENTE<br>GERADOR DIESEL NOVO<br>APARELHOS DE AR CONDICIONADO REVISADOS<br>Velas: Mestra, Genoa NUNCA FORAM USADAS<br>Catracas e cabos em ótimo estado de conservação<br>Guincho da Ancora elétrico com 70m de corrente e ancora de reserva<br>Capotaria inovadora fácil de abrir e fechar. <br>1 Fogão Elétrico e 1 Fogão-Forno a gás. 1 Freezer 120L e 2 geladeiras<br>Piloto Automático Hidráulico<br>Estação de Vento, Speed Log, Sonda <br>Casa de máquinas renovada com Anti-ruidos e Anti-chamas NOVOS<br>Barco em excelente estado de conservação com vários equipamentos NOVOS</p>"},
{"title": "\n\t\tVeleiro Mj 33 Ano 2010 C/ 3 Cabines De Casal Yanmar 21 Rabet\n\t", "price": "250.000", "description": "<p>MJ 33 ano 2010 NOVÍSSIMO VERSÃO LUXO<br> <br>Motor Yanmar de 21 hps com apenas 250 horas de uso RABETA revisado recentemente<br><br>PINTURA DE FUNDO SENDO FEITA APÓS O CARNAVAL<br>ESTAÇÃO DE VENTO NOVA SENDO INSTALADA APÓS O CARNAVAL<br>GUINCHO ELÉTRICO PARA ANCORA NOVO<br>2 PLACAS SOLARES NOVAS COM CONTROLADOR DE CARGA<br>SISTEMA ELÉTRICO TODO NOVO<br>GELADEIRA ELÉTRICA NOVA<br><br>Acomodações<br>3 cabines com cama de casal<br>Banheiro completo<br>Mesa de navegação com painel elétrico e repetidores dos equipamentos eletrônicos<br>Mesa de jantar bem grande que rebaixa e se torna uma excelente cama de casal<br>Cozinha completa com pia<br>Vela mestra com BATTENCAR Performan sails com tecido importado<br>Genoa 1 com enrolador de genoa<br>Catracas HARKEN<br>Gaiutas e vigias importadas<br>Rádio VHF SOLARA<br>Piloto automático Raymarine<br>Estofamentos de cockpit<br>Dog House com armação em aço inox e tecido azul NOVOS<br>Bimini top com armação em aço inox NOVO e targa com 2 bancos no pupito de popa e placas solares NOVAS de carregadores de baterias<br>2 GPS sendo um interno na mesa de navegação GARMIN e outro Raymarine na Roda de leme<br>TV de 19 polegadas com DVD<br>Geladeira elétrica NOVA, fogão com forno, Microondas<br>Banheiro Elétrico<br>Agua pressurizada quente e fria com chuveiro no banheiro<br>Inversor e Carregador de Baterias, 3 baterias novas<br>6 Ventiladores<br>Som CD Sony com 4 auto falantes<br>Roda de leme com mesa de café da manhã<br>Barco novíssimo com pouco uso em excelente estado de conservação</p>"},
{"title": "\n\t\tVeleiro Velamar 38 Yanmar 29 Novo Gerador Ar Condicionado\n\t", "price": "250.000", "description": "<p>VELAMAR 38 ANO 1985<br><br>MOTOR YANMAR 29 PÉ DE GALINHA ANO 2010 COM 200 HORAS DE USO BEM NOVO<br><br>2 GPS PLOTTER GARMIN<br>RADAR AUTOHELM<br>ESTAÇÃO DE VENTO B&amp;G<br>2 RÁDIOS VHF FIXO E PORTÁTIL<br>INVERSOR E CARREGADOR DE BATERIAS<br>SONDA LOFRANS<br>PILOTO AUTOMÁTICO AUTOHELM 5000 HIDRÁULICO NO QUADRANTE DO LEME<br>LEME DE VENTO ALADO<br>GERADOR SUZUKI 2.2 KWA PORTÁTIL A GASOLINA<br>AR CONDICIONADO AIR MATINÊ 9.000 BTUS<br>GUINCHO ELÉTRICO COM 30 m DE CORRENTE E 50 m DE CABO<br>ANCORA BRUCE ORIGINAL<br>2 VELAS MESTRAS<br>GENOA I<br>GENOA III<br>STORM JIB, BALÃO, ENROLADOR DE GENOA<br>DISPOSITIVO ANTI-JIBE<br>TENCIONADOR HIDRÁULICO DE TOP<br>ESTAIAMENTO REDIMENSIONADO E REVISADO<br>POPA ESTANQUE COM BOMBA DE PORÃO<br>CHUVEIRO ELÉTRICO BLINDADO<br>CARREGADOR DE BATERIAS DE 40 AMPERES POR BANCO<br>SISTEMA DE ESGOTO COM HOLDING TANQUE NUNCA USADO<br>TELAS RETRÁTEIS EM TODAS AS GAIUTAS<br>RODA DE LEME<br>2 WC HIDRÁULICOS<br>ÁGUA QUENTE<br>TV COM DVD, SOM CD<br>GELADEIRA ELÉTRICA COM FREEZER ADLER BARBOUR<br>MICROONDAS, FOGÃO COM FORNO<br>CAPOTA, CHURRASQUEIRA<br>EPIRB<br>BOTE COM FUNDO RIGIDO E MOTOR MERCURY 15 HPS<br>BALSA AUTO INFLÁVEL OFF SHORE PARA 4 PESSOAS<br>TARGA EM INOX COM 4 PAINEIS SOLARES COM 300 WATS <br>ESTA COM O BARCO DESDE 1995 E MOROU E VIAJOU PELO ATLÂNTICO E MEDITERRÂNEO POR 5 ANOS<br><br>PINTURA DE FUNDO FEITA AGORA EM SETEMBRO 2017 COM MICRON PREMIUM</p>"},
{"title": "\n\t\tVeleiro Malbec 360 Ano 2011 Yanmar Rabeta Super Equipado\n\t", "price": "360.000", "description": "<p>MALBEC 360 ANO 2011 FABRICAÇÃO ARGENTINA<br><br>GUARDADO EM SECO <br>CABINE DE POPA BEM GRANDE, CABINE DE CASAL NA PROA, SALA, COZINHA E MESA DE NAVEGAÇÃO<br>PERNOITE CONFORTÁVEL PARA 6 PESSOAS OU ATÉ 7 DORMINDO 3 PESSOAS NA POPA <br><br>MOTOR YANMAR 3YM30 DE 29 HPS RABETA COM 300 HORAS DE USO<br>HÉLICE FOLDING 2 PÁS<br>PILOTO AUTOMÁTICO ST 6000<br>RÁDIO VHF COBRA<br>GPS NAVMAN TRACKER 5500<br>ESTAÇÃO DE VENTO COM REPETIDOR NAVMAN 3100<br>TRIDATA RAYMARINE<br>3 BATERIAS HELIAR, INVERSOR DE BATERIAS<br>SOM CD SONY MARINE<br>ÁGUA PRESSURIZADA<br>GELADEIRA 12V DE 80 LITROS<br>SISTEMA DE ÁGUA QUENTE NO BARCO TODO COM BOILER <br>BANHEIRO COM VASO HIDRÁULICO IMPORTADO<br>FOGÃO DE 2 BOCAS COM FORNO<br>TOLDO DE COBERTURA<br>ANCORA BRUCE 15 KGS E MAIS UMA ANCORA DE RESERVA DANFORTH DE 8 KGS<br>VELAS <br>MESTRA DACRON<br>MESTRA CARBONO<br>MESTRA KEVLAR<br>GENOA DACRON<br>GENOA 75% CARBONO<br>GENOA 1 KEVLAR<br>GENOA 2 KEVLAR<br>CODE ZERO<br>BALÃO LEVE<br>BALÃO PESADO<br>BARCO EM EXCELENTE ESTADO DE CONSERVAÇÃO</p>"},
{"title": "\n\t\tVeleiro Jonh Aune 40 Aune Boats\n\t", "price": "250.000", "description": "<p>Veleiro John Aune 40 pés fibra de vidro reforçado <br><br>Especificações técnicas:<br>Modelo: Bruce Farr 40<br>Fabricante: Aune Boats<br>Projetista: Bruce Farr<br>Ano: 1987<br>Tamanho: 40ft<br>Boca: <br>Calado: 2m<br>Capacidade de água doce: 300l<br>Capacidade de combustível: 150l<br>Material do casco: Fibra<br>Ano do estaiamento: 2013<br>Data da última pintura de fundo: 18/01/2017<br><br>Motorização:<br>Marca: Volvo Penta<br>Modelo: 2003 T<br>Potência (hp): 43<br>Ano: 1987<br>Horas de uso: 500 totalmente refeito tudo novo<br>Sistema de transmissão: Pé de Galinha<br>Tipo do hélice: tripá fixa<br>Velas: <br>1 grande, prolan, Cognac<br>1 Genoa, prolan, Cognac<br>1 balão<br>2 velas de tempestade zeradas<br>Equipamentos elétricos:<br>1 GPS garmin 741 XS com sonar (1 ano de uso)<br>1 piloto automático RAYMARINE ST6002<br>1 Guincho lewmar (1 ano de uso) <br>VHF Standard Horizon<br>HF (sem antena)<br>VHF portátil<br>Equipamentos elétricos:<br>2 geladeiras ELBER 12v, sendo uma tipo frigobar<br>2 placas solares 150w<br>Luzes de serviço em led<br>Led no bimini<br>Luz de tope (LED) com navegação e strobo.<br>Luz de cruzeta <br>Luz de convés <br>Som FM bluetooth<br>1 bomba de água doce jabsco <br>1 bomba de água doce jabsco para o boiler <br>1 bomba de porão com automático <br>1 bomba de porão manual<br>Acessórios: <br>Atracação/fundeio: <br>1 âncora Bruce de 12.5 kg com 70m de corrente de 8mm<br>1 âncora danfoth com cabo e corrente<br>1 âncora articulada (não sei o nome) com cabo<br>Diversos cabos para amarração <br>Pratos, copos, talheres, panelas completos.<br>Salvatagem:<br>Completa <br>Documentação: OK<br>Área de navegação: Mar Aberto<br>Capacidade de passageiros: 1+11</p>"},
{"title": "\n\t\tVeleiro Fast 345 Com Motor Yanmar Em Muito Bom Estado\n\t", "price": "190.000", "description": "<p>VELEIRO FAST 345 EM EXCELENTE ESTADO DE CONSERVAÇÃO E MOTOR YANMAR MUITO NOVO<br><br>MOTOR YANMAR 30 HPS COM POUCO USO E REVISADO RECENTEMENTE PELO REPRESENTANTE YANMAR DE UBATUBA ANSELMAR E SENDO REVISADO A CADA 6 MESES PELO ANTIGO PROPRIETÁRIO <br><br>VELAS NOVAS NORTH SAILS 2017<br>VELA MESTRA COM SISTEMA LAZY JACK <br>LONA DE COBERTURA TOTAL<br>2 PAINEIS SOLARES DE 100 W CADA NA TARGA<br>TARGA COM TURCO PARA O BOTE E 2 BANCOS NO PÚPITO DE POPA<br>GUINCHO ELÉTRICO PARA ANCORA<br>GELADEIRA ELÉTRICA E FOGÃO DE 2 BOCAS COM FORNO<br>WC NOVO ELÉTRICO<br>BOILER DE ÁGUA QUENTE<br>GENOA COM ENROLADOR<br>MESTRA COM CAPA DE RETRANCA<br>E MAIS 4 SACOS DE VELAS SOBRESSALENTES (ESTE BARCO JÁ PARTICIPOU DE UMA REFENO)<br>ELETRÔNICOS RAYMARINE<br>GPS PLOTTER NOVO GARMIN<br>ILUMINAÇÃO TODA EM LED NOVA<br>ESTAÇÃO DE VENTO NOVA 2017<br>SOM CD NOVO COM BLUETOOTH<br>4 BATERIAS NOVAS 2017<br>SONDA<br>PILOTO AUTOMÁTICO RAYMARINE ST 6002 HIDRÁULICO NO QUADRANTE DO LEME <br>RADAR<br>RÁDIO VHF<br>RODA DE LEME COM PILOTO AUTOMÁTICO HIDRÁULICO ST 6002 RAYMARINE<br>CAPOTARIA COMPLETA, BIMINI TOP E CAPAS DE GAIUTAS E VIGIAS<br>BOTE MOTOR DE POPA EM BOM ESTADO DE CONSERVAÇÃO<br>BALSA DE ABANDONO AUTO INFLÁVEL<br>AQUECEDOR DE AMBIENTE NA SALA<br>SALA COM 2 SOFAS E 2 CAMAS NAS LATERAIS PERNOITE PARA 8 PESSOAS<br>SISTEMA ELÉTRICO E PAINEL COM DISJUNTORES TUDO NOVO<br><br>PINTURA DE FUNDO FEITA EM MARÇO DE 2018<br>BARCO EM MUITO BOM ESTADO DE CONSERVAÇÃO E SUPER EQUIPADO</p>"},
{"title": "\n\t\tCatamarã Dolphin 430 Ano 2002 Segundo Dono Super Equipado\n\t", "price": "1.100.000", "description": "<p>CATAMARÃ DOLPHIN 430 ANO 2002 DIVINICEL E MASTRO DE CARBONO<br><br>ATUALIZAÇÕES RECENTRES<br><br>SOM COMPLETO JL IMPORTADO<br>REVISÃO TOTAL NOS 2 MOTORES VOLVO PENTA DE RABETA 40 HPS CADA<br>5 VELAS NOVAS NORTH SAIL INCLUINDO UM BALÃO NOVO <br>ENROLADOR DE PROA NOVO PARA O BALÃO CODE ZERO<br>UM APARELHO DE AR CONDICIONADO NOVO 16.000 BTUS<br>TROCA DOS FILTROS DO DESSALINIZADOR<br>ANTENA DE TV E SKY NOVA VIA SATÉLITE<br>BOTE E MOTOR DE POPA NOVOS<br><br><br>2 MOTORES VOLVO PENTA 40 HPS RABETA TOTALMENTE REVISADOS<br>Bolinas retráteis<br>Versão 4 Suítes completas (colchões de espuma novos)<br>1000 litros de água, sendo 1 tanque de inox com 400 litros e 1 tanque de plástico inflável com 600 litros com 2 bombas pressurizadas<br>1 Boiler com aquecimento de água via motor ou elétrico<br>1 Dessalinizador de 60 litros / hora<br>300 litros de diesel, sendo dois tanques de aço inox com 150 litros cada<br>Tomadas 12 volts e 220 no banheiros, salão e cockpit<br>WC Tecma, elétrico, com descarga de água doce a vácuo IMPORTADOS<br>Camarotes, banheiros e salão com ventiladores<br>Exaustores Solares em todas as gaiutas<br>Mastro e retranca de FIBRA DE CARBONO<br>VELA MESTRA NORTH SAIL NOVA <br>GENOA NORTH SAIL NOVA <br>STORM JIB NORTH SAIL NOVA<br>GENNAKER NORTH SAIL NOVA<br>BALÃO NORTH SAIL NOVO COM ENROLADOR CODE ZERO NOVO E GURUPÉS DE 2m EM INOX<br>Bat Capa<br>Lasy Jack<br>Baten Car<br>2 Cabos em Spectra BB e BE para Runner com seus respectivos moitões nas popas<br>2 Porta Caniços de aço inox na popa<br>Jogo de capa branca para o para brisa<br>Jogo de capa em tela para o para brisa<br>Trampolim na proa com capas de proteção UV<br>Capa de cobertura total do catamaran<br>Fechamento total do cockpit com sanefas em plástico transparente, importado<br>6 Catracas Antal, sendo 1 catraca elétrica que comanda mestra, genoa, gennaker e rizos<br>Stoppers e Moitões Antal<br>Antena Vertical de SSB<br>2 Antenas Verticais de VHF<br>1 Antena Vertical de AIS<br>2 MOTORES VOLVO PENTA DE 40 HPS REVISADOS<br>2 Hélices GORI, 3 pás, Overdrive<br>2 Hélices Fixas e 2 Hélices Folding (sobressalentes)<br>1 gerador Kohler de 5 kva<br>1 Ar Condicionado Cruisair Quente / Frio 15000 Buts (novo)<br>1 Webasto Air Top 3500<br>12 placas solares de 60 amperes hora<br>6 Baterias de serviço Moura Boat de 220 amperes cada, novas<br>3 Baterias de 60 amperes sendo 1 para cada motor e 1 para o gerador<br>2 GERADORES Eólicos, sendo 1 Air Marine e 1 Air Breeze de 25 amperes hora, cada<br>Inversor / Carregador Xantres 2500 watts<br>Estação Meteorológica<br>1 Antena de TV<br>1 TV Philips<br>1 Bote Inflável com motor de 15 hp Mariner NOVO<br>1 Balsa Salva Vidas<br>2 Escadas retráteis 4 degraus de aço inox nas duas entradas da popa<br>2 Chuveiros de água quente fria nas duas entradas da popa<br>1 Chuveiro de água doce no paiol da proa de BB<br>Sacolas laterais de BE para guardar cabos<br>3 Faróis, sendo 2 na proa e 1 na popa<br>1 Guincho Clipper elétrico de 1000 watts com 60 m de corrente<br>1 Ancora Danfor de 25 kg na proa<br>1 Ancora Danfor de 20 kg na popa<br>2 geladeiras Elber 12 v<br>1 freezer Elber 12 v<br>1 geladeira para gelo<br>Ice Makers U-Line<br>1 Fogão de 3 bocas com forno, novo<br>Churrasqueira<br>Som com alto falantes no salão, cockpit e proa (trampolim)<br>Estofamento no cockpit<br>Defensas e Coletes Salva Vidas<br>3 Cabos de amarração<br>Cabresto em V de ancoragem no travessão da proa<br>8 bombas elétricas de porão, sendo 4 de BE e 4 de BB<br>2 bombas manuais de porão, sendo 1 em cada bordo<br>Roda de leme hidráulica com piloto automático Raymarine ST 6001+ HIDRÁULICO<br>1 Controle Remoto Raymarine sem fio<br>1 Controle Remoto Raymarne com fio<br>Chartplotter Raymarine A 50<br>AIS Raymarine Transmissor e Receptor<br>Radar Raymarine no Cockpit e repetidor interno<br>Raymarine ST 60 Depth – Speed – Wind – Multi Instrument<br>Raymarine Indicador de Leme<br>Raytheon 530 Color – GPS Chartplotter<br>1 SSB Furuno FS 1503<br>1 VHF Raymarine<br>Bússola<br>Alarme de presença e feixo de laser Brisa 8<br><br>ANTENA DE CELULAR COM INTERNET VIA SATÉLITE</p>"},
{"title": "\n\t\tVeleiro Dufou 35 Volvo Penta D240 Novo\n\t", "price": "200.000", "description": "<p>VELEIRO DUFOUR 35 ANO 1974<br><br>MOTOR VOLVO PENTA D2 40 NOVO ANO 2017<br>ESTAIAMENTO NOVO 2018 ESTICADORES NOVOS 2018<br>ESTOFAMENTO TUDO NOVO 2018<br>SISTEMA ELÉTRICO TUDO NOVO 2018<br>BATERIAS NOVAS 2018<br>POSTES E CABOS DOS GUARDA MANCEBOS TUDO NOVO<br>CABOS DE ESCOTAS E ADRIÇAS IMPORTADOS EM MUITO BOM ESTADO<br>8 CATRACAS HARKEN<br>VELA MESTRA LE CHERRET (FRANCESA)<br>VELA STORM LE CHERRET (FRANCESA)<br>GENOA 150% E GENOA 100% LE CHERRET (FRANCESA)<br>BALÃO LE CHERRET (FRANCESA)<br>ENROLADOR DE GENOA NAUTOS<br>GPS PLOTER GARMIN<br>WIND SPEED RAYMARINE NOVO<br>WIND DIRECTION RAYMARINE NOVO<br>SPEED LOG RAYMARINE NOVO<br>RÁDIO VHF HORIZON SOLARA<br>RODA DE LEME GOIOT FRANCESA<br>GAIUTAS E VIGIAS GOIOT FRANCESAS<br>2 BUSSOLAS UMA SESTREL E OUTRA DE ANTEPARA PLASTIMO NOVA <br>FOGÃO A GAS COM POUCO USO<br>CHUVEIRO NO COCKPIT<br>2 ANCORAS CQR 10 KGS COM 30m DE CORRENTE E 80m DE CABO<br>BOTE FLEXBOAT<br>LUZES TODAS DE LED IMPORTADAS<br>LONA DE COBERTURA DE SUMBRELA ALEMÂ <br>PINTURA DE FUNDO OUTUBRO DE 2018 NOVA AINDA</p>"},
{"title": "\n\t\tVeleiro Bruce Farr Mj 38 Ds Ano 2012/13 Super Equipado\n\t", "price": "650.000", "description": "<p>Veleiro Bruce Farr MJ 38 ano 2012/2013 MODELO DS DECK <br><br>SOLARIUM<br><br>1. Veleiro MJ-38-DS – versão luxo - barco entregue em dezembro de 2012.<br><br>2. Estaleiro MJ Yachts – Projetista Bruce Farr.<br><br>3. Comprimento: 11,66 m ou 38 pés.<br><br>4. Boca: 3,90 m.<br><br>5. Deslocamento: 5.800 kg.<br><br>6. Calado: 1,90 m.<br><br>7. Quilha em chumbo com bulbo – 2.400 kg.<br><br>8. Mastro passante de 17,3 m e retranca em alumínio Monotaço.<br><br>9. Armação para Bimini e Doghouse em aço inox.<br><br>10. Púlpito de popa integrado, com bancos em madeira e targa, em aço inox.<br><br>11. Sistema de içamento de bote auxiliar na targa.<br><br>12. Bico de proa com suporte para enrolador de Gennaker integrado e 2 roletes para âncoras.<br><br>13. Enrolador de Genoa Nautos.<br><br>14. Batten Car Nautos.<br><br>15. Lazy Jack e capa Lazybag da mestra com tecido Sunbrella (North Sails).<br><br>16. Seis catracas self tail em alumínio Harken: 2 nº 46 para a Genoa, 2 nº 35 no cockpit e 2 nº 20 para a Gennaker.<br><br>17. Traveller com trilho, carro e reduções Nautos.<br><br>18. Divisórias, portas e pisos em painéis de Nida Core (com revestimento em madeira), em substituição ao compensado naval para redução de peso e aumento de durabilidade.<br><br>19. Velas North Sails.<br><br>a. Mestra NorDac Radian 43m², 7,5 onças, 4 full batten, 2 rizos.<br><br>b. Genoa NorDac Radian 150 %, 40m², 6 onças, sistema ropeluff.<br><br>c. Adriças e Escotas em Spectra.<br><br>20. Proteção UV da Genoa com tecido Sunbrella.<br><br>21. Âncora Bruce em aço inox de 15kg com 50 m de corrente em ferro galvanizado 8 mm.<br><br>22. Guincho elétrico para a âncora de 1.000 w, 12 v.<br><br>23. Controle de guincho Auto Anchor 500C.<br><br>24. Motor de centro Yanmar 39hp com eixo pé de galinha e selo mecânico.<br><br>25. Gerador Swell Marine 4.0 diesel 110v 3,3 KvA.<br><br>26. Tanque de diesel de 85 litros.<br><br>27. 4 baterias de serviço Moura Boat de ciclo profundo , 105 Ah cada.<br><br>28. 1 bateria Heliar 65 Ah para partida do motor e gerador.<br><br>29. Carregador de baterias e inversor Xantrex Freedom 1.800 w (inversor), 110v, 60 Hz, 40 A (carregador).<br><br>30. Vessel Systems Monitor Bluesea VSM422. Medidores integrados de 12v, 110v, tanque de água, tanque de diesel e atividade da bomba de porão.<br><br>31. Sensores ultrassônicos de nível dos tanques de água e diesel Bluesea.<br><br>32. Ar condicionado 12.000 BTU quente, frio e desumidificador Marvair.<br><br>33. Boiler elétrico 110 v e de passagem (água de refrigeração do motor) 20 litros.<br><br>34. Tanque de água de 360 litros.<br><br>35. Sistema pressurizado de água doce quente e fria com tanque intermediário.<br><br>36. Saídas nos 2 banheiros (pia e chuveiro), pia da cozinha e chuveirinho no cockpit.<br><br>37. Sistema pressurizado de água salgada.<br><br>38. Saídas na pia da cozinha e chuveirinhos no cockpit e caixa de âncora.<br><br>39. 2 banheiros com Box fechado com porta em policarbonato.<br><br>40. Vasos sanitários com descarga e macerador elétricos.<br><br>41. 3 camarotes fechados sendo 2 suítes (1 banheiro com 2 portas para camarote e salão).<br><br>42. 16 vigias Goyot, sendo 2 fixas no costado.<br><br>43. 3 gaiutas Goyot.<br><br>44. Cabos elétricos estanhados (Ocean Brazil) codificados por cores e etiquetas.<br><br>45. Painel elétrico 12 v com voltímetro e amperímetro e 13 chaves Bluesea.<br><br>46. Painéis elétricos primário e secundário 110 v Bluesea.<br><br>47. Chave seletora 3 posições 110 v Bluesea.<br><br>48. Cumutador de bancos de baterias para carregamento automático com chave seletora Battery Link da Bluesea.<br><br>49. Isolador galvânico Safeshore Marine GI100sm interligado ao circuito de aterramento.<br><br>50. Anodos de sacrifício no eixo do hélice.<br><br>51. Anodos de sacrifício na quilha formando sistema de proteção para descargas elétricas e raios.<br><br>52. Bomba de porão de 1.500 G/h no poceto.<br><br>53. Bomba de porão de 1.000 G/h no esquegue.<br><br>54. Fogão a gás italiano com 3 bocas e forno em aço inox, móvel sobre eixo.<br><br>55. Instalação de bujão de gás de 5 kg no paiol de popa em nicho próprio com tubo semi rígido de cobre e sistema eletrônico com válvula solenoide e 2 sensores de vazamento com alarme e fechamento automático. Painel de controle na mesa de navegação.<br><br>56. Sistema eletrônico de navegação:<br><br>a. Estação de navegação multifunção Simrad NSE8 com placa de sonda incorporada, instalado na bitácula.<br><br>b. Carta Navionics Platinum (3D) – 100% da costa brasileira<br><br>c. Radar Broadband 4G Simrad. Antena instalada no mastro em suporte pendular móvel.<br><br>d. Sistema remoto OP40 Simrad com monitor de vídeo de 10 polegadas na mesa de navegação (duplica todo o sistema possibilitando pilotagem da cabine).<br><br>e. Estação de vento Simrad com monitor IS20 na bitácula.<br><br>f.  Tridata (velocidade, temperatura e profundidade) com monitor IS20 Combi Display.<br><br>g. Piloto automático Simrad composto de:<br><br>1. Display AP24.<br><br>2. Computador AC12.<br><br>3. Fluxgate RC42.<br><br>4. Rudder feedback RF300.<br><br>5. Drive hidráulico com bomba acoplada HLD350 (até 10 toneladas).<br><br>6. Todos os instrumentos embutidos em paineis sob medida na bitácula.<br><br>57. Bússola Ritchie Globemaster SP5C montada na bitácula.<br><br>58. Rádio VHF Simrad RS25 com DST.<br><br>59. Extensão sem fio do rádio VHF Simrad com função intercomunicador AHK05.<br><br>60. Sistema de som Simrad Sinichub (USB, iphone, ipod) controle no sistema de navegação.<br><br>61. Dois autofalantes coaxiais Bose de 8 polegadas na cockpit.<br><br>62. Dois pares de autofalantes Bose Premium Jewel Cube Speakers na cabine.<br><br>63. Subwoofer marítmo amplificado Pyle Lanzar AQTB8 8 polegadas 1000 Watt na cabine.<br><br>64. Luzes de navegação de tope em led completo incluindo strobo.<br><br>65. Luzes de navegação em led na cruzeta, púlpito de proa e espelho de popa.<br><br>66. Iluminação em led da cruzeta para a proa tipo “Floodlight”.<br><br>67. Luzes de cortesia em led no cockpit e todos os cômodos.<br><br>68. Luminárias em led em todos os cômodos.<br><br>69. TV LED Samsung 27 polegadas na cabine.<br><br>70. Antena digital de TV 20 polegadas amplificada no mastro Shakespeare.<br><br>71. Geladeira 12 v embutida na cabine e caixa de gelo no cockpit.<br><br>72. Bote inflável Zefir de fundo rígido – 2 m.<br><br>73. Motor de popa para o bote Yamaha 4hp seminovo revisado.<br><br>74. Estofamentos para o cockpit e todos os cômodos com tecido waterblock.<br><br>75. Pintura venenosa de fundo com tinta Coppercoat.<br><br>76. Salvatagem completa:<br><br>a. Três extintores de incêndio sendo um na cabine e dois no cockpit.<br><br>b. Pirotécnicos.<br><br>c. Primeiros socorros.<br><br>d. Dez coletes salva-vidas homologados.<br><br>77. Documentação OK para navegação oceânica, lotação um tripulante e nove passageiros.</p>"},
{"title": "\n\t\tVeleiro Delta 41 Dezembro De 2013 Super Novo\n\t", "price": "800.000", "description": "<p>DELTA 41 ANO DEZEMBRO DE 2013/2014<br>FOTOS ILUSTRATIVAS<br>VERSÃO 2 SUÍTES DE CASAL<br>MOTOR YANMAR 54 COM POUCAS HORAS DE USO RECÉM REVISADO<br>GERADOR DIESEL FISHER PANDA 4.2 KWA<br>AR CONDICIONADO ORIGINAL DE FÁBRICA<br>SUPORTE DE INOX NA POPA COM TARGA E PLACAS SOLARES NOVAS<br>BOTE COM MOTOR DE POPA 3.3 HPS<br>GPS PLOTER GARMIN NA RODA DE LEME<br>2 RODAS DE LEME<br>PILOTO AUTOMÁTICO HIDRÁULICO NO QUADRANTE DO LEME<br>GUINCHO ELÉTRICO PARA ANCORA<br>SISTEMA DE ÁGUA QUENTE PARA O BARCO TODO<br>COZINHA COMPLETA<br>UMA CATRACA ELÉTRICA<br>VELA MESTRA COM BATENCAR E LAZY JACK<br>VELA GENOA COM ENROLADOR<br>DOG HOUSE E BIMINI TOP COM FECHAMENTO TOTAL<br>PINTURA DE FUNDO FEITA COM COPER BOAT QUE DURA MAIS UNS 4 A 5 ANOS<br>BARCO EM EXCELENTE ESTADO DE CONSERVAÇÃO (SEGUNDO DONO)<br>FOTOS ILUSTRATIVAS</p>"},
{"title": "\n\t\tVeleiro Victory 42 Fibra Yanmar 52 Hps Super Equipado\n\t", "price": "315.000", "description": "<p>VELEIRO VICTORY 42 TOTALMENTE ATUALIZADO<br><br>Casco: Victory 42´ - Fibra – 2,0m de calado – quilha em ferro<br> <br>Motor: Yanmar 4JH3CE (4 cil. – 52hp) – 1780 horas. Averbado no TIE. Filtro Racor REVISADO 2018<br> <br>primário para o diesel e filtro de água salgada para arrefecimento do motor. <br> <br>Substituídos todos os filtros de óleo e diesel em revisão, com limpeza do tanque de diesel. <br> <br>Propulsão: Rabeta Yanmar SD 31, instalada junto com o motor.<br> <br>Velas: Mestra, 2 genoas, 1 gennaker, (tudo Cognac).<br> <br>Enrolador de genoa Harken, revisado pelo Teles.<br> <br>Capotaria Tlaloc que envolve toda a embarcação, além do dog house e bimini, em <br> <br>excelente estado.<br> <br>Targa em inox com 3 placas solares de 45W cada e plataforma de popa com turco e <br> <br>chuveiro de água doce.<br> <br>Bote de apoio Zefir F 540 novo (6 pessoas), com motor Yamaha de 15hp recém <br> <br>revisado (rotor, óleo da rabeta, anodos, velas) funcionando perfeitamente, na primeira <br> <br>puxada, com 2 tanques.<br> <br>2 Chartplotter Raymarine (E80 na bitácula e C80 na mesa de navegação), com cartas <br> <br>(Navionics Gold - 2013) da América do Sul e Caribe.<br> <br>Cartas náuticas em papel do Brasil todo.<br> <br>Radar Raymarine interligado ao chartplotter<br> <br>Profundímetro, Bússola Danforth e Estação de Vento na bitácula<br> <br>Forro interno em cedro naval tratado contra cupim e revestido em curvim branco e <br> <br>aplicação de manta térmica entre a fibra e o forro. <br> <br>Estofamentos novinhos com Scotchgard.<br> <br>Balsa de salvatagem alemã para 8 pessoas e coletes salva-vidas novos.<br> <br>Guincho Lofrans NOVO (aparelho principal de ancoragem: bruce de 20kg com 25m de <br> <br>corrente 8mm e 60m de cabo - jogo reserva: bruce de 15kg, 15m de corrente de 40m <br> <br>de cabo).<br> <br>Internamente: suite de proa com banheiro elétrico, suíte de popa com banheiro <br> <br>manual, salão com mesa rebatível que vira uma cama de casal. Cama para 8 pessoas <br> <br>dormirem confortavelmente. Capacidade homologada do barco: 11 pessoas.<br> <br>DVD e TV 24´´, ambos de 12V, novos.<br> <br>Geladeira Elber 12V nova, em caixa de inox toda vedada.<br> <br>2 bombas de porão Rule, com automático.<br> <br>3 baterias Moura Boat de 150a cada.<br> <br>Mais uma 1 bateria exclusiva para o motor (100a)<br> <br>Carregador inteligente Xantrex e chaveamento independente dos bancos de bateria.<br> <br>Estação meteorológica<br> <br>Cabos de ancoragem novos<br> <br>Amantilho novo<br> <br>Inversor e shore power (110V)<br> <br>Ventiladores 12V com timer instalados nas suítes<br> <br>Vários armários, compartimentos e porões para bagagem e tralha<br> <br>VHF ICOM na mesa de navegação + 1 portátil <br> <br>Tanque de diesel de 180l = autonomia para 60 horas (consumo médio: 3l/h) <br> <br>3 tanques de água: 150l (BB); 200l (BE) e 100l (popa) = 450l de água<br> <br>6 catracas Lewmar + 4 manicacas<br> <br>Boiler 50l<br> <br>Forno e fogão 3 bocas em inox – instalação para 2 bujões de 5kg no porão do deck<br> <br>Iluminação toda em LED.<br> <br>Microondas<br> <br>Ar condicionado portátil residencial (só no shore power com tomada de cais)<br> <br>5 defensas<br> <br>Temos cópia do projeto do barco, nota fiscal e manual de praticamente TUDO<br> <br>Documentação impecável, inclusive com registro do rádio na ANATEL, tudo <br> <br>rigorosamente em dia <br> <br>Histórico do barco – documentações anteriores e registros das reformas realizadas<br> <br>Extintores em dia.<br> <br>Várias peças de reposição (rotor da água salgada, correias, etc. etc).<br> <br>Louça personalizada, talheres, panelas, copos, etc., enfim, cozinha completa, com água <br> <br>doce (quente e fria, pressurizada e pedal) e salgada na pia.<br> <br>Acabamento interno em madeira de lei.<br> <br>Churrasqueira em inox com mesa de apoio para instalação no deck de popa.<br> <br>Além do descritivo acima tem muita coisa que só vendo in loco mesmo.<br> <br>Ah... acabamos de reformar o piso do salão.</p>"},
{"title": "\n\t\tVeleiro Wind 34 Ano 2013 Motor Yanmar Rabeta\n\t", "price": "365.000", "description": "<p>VELEIRO WIND 34 ANO 2013<br><br>POPA REBATÍVEL<br>CONVÉS E COCKPIT COM ACABAMENTO EM MADEIRA TEKA NATURAL<br>MOTOR YANMAR 29 RABETA<br>VELA MESTRA NORT SAILS E GENOA 2 NORT SAILS COM ENROLADOR <br>MASTRO MONOTASSO<br>CALADO 1,60m<br>GUINCHO ELÉTRICO COM ANCORA BRUCE DE 15 KGS CORRENTE E CABO<br>GAIUTAS DINAMARQUESAS EMBUTIDAS E VIGIAS DINAMARQUESAS<br>BURRO TELESCÓPICO<br>ESTOFAMENTO EM COURO LEGITIMO <br>MESA DO SALÃO COM MOTOR ELÉTRICO PARA TRANSFORMAR EM CAMA<br>BOILER DE ÁGUA QUENTE COM ÁGUA DO MOTOR E ELÉTRICO<br>GELADEIRA ELÉTRICA, MICROONDAS, FOGÃO COM FORNO EM INOX<br>TV, SOM CD <br>4 CATRACAS DINAMARQUESAS<br>PILOTO AUTOMÁTICO NO QUADRANTE<br>GPS PLOTTER SINRAD<br>DOG HOUSE E BIMINI TOP<br>CHURRASQUEIRA INOX<br>BANHEIRO COM VASO ELÉTRICO</p>"},
{"title": "\n\t\tVeleiro Em Construção Mj 60 Ds Bruce Farr Fibra De Vidro\n\t", "price": "1.500.000", "description": "<p>VELEIRO BRUCE FARR MJ 60 PÉS MODELO DS EM FABRICAÇÃO NO ESTALEIRO<br><br>BARCO TOTALMENTE FABRICADO EM FIBRA DE VIDRO COM SEUS MOLDES FABRICADO POR PLOTTERS SUPER PRECISOS<br> <br>CASCO PRONTO, CONVÉS PRONTO, INTERIOR COM A MARCENARIA PRONTA NECESSITANDO ACABAMENTOS FINAIS<br><br>BARCO PROJETO BRUCE FARR RECENTE<br> <br>INTERIOR COM EXCELENTE ACABAMENTO INTERNO<br>2 RODAS DE LEME COM SISTEMA HIDRÁULICO<br>COCKPIT COM 2 DINETES E 2 CAIXAS DE GELO<br>POPA COM COMPARTIMENTO PARA BOTE<br>MASTREAÇÃO COMPLETA<br>FERRAGENS COMPLETA<br>CATRACAS<br>GAIUTAS E VIGIAS IMPORTADAS<br>ACOMODAÇÃO INTERNA COM NO MÍNIMO 4 CABINES E 3 BANHEIROS OU A SER DEFINIDA PELO COMPRADOR<br>SUITE DE POPA MUITO GRANDE<br>SALA MUITO GRANDE COM APROXIMADAMENTE 6,0m X 6,0 PODENDO COLOCAR MOBÍLIAS RESIDENCIAIS<br>COZINHA COMPLETA<br>LAVANDERIA<br>MESA DE NAVEGAÇÃO<br>AGUA QUENTE E FRIA<br>E MUITO MAIS<br> <br>VENHA VISITAR ESTE PRIMEIRO BARCO NO ESTALEIRO PRÓXIMO DA CIDADE DE REGISTRO SP CAMINHO DE CURITIBA NA RÉGIS BITENCOURT<br>SIDNEY TAMANDARÉ</p>"},
{"title": "\n\t\tVeleiro Beneteau 45 Ano 2015 Completamente Equipado\n\t", "price": "1.600.000", "description": "<p>Veleiro Beneteau 45 ano 2015<br> <br>Recebi o barco em abril de 2015 em Salvador. Hoje ele está ancorado em Paraty. Usei muito pouco o barco infelizmente. O barco possui todo estofamento em couro legitimo na cor branca. Gerador e os três ares condicionados montados na fábrica na Franca. Todos os eletrônicos são o que tem de mais moderno hoje da marca B&amp;G. Tudo novo e em perfeito estado de funcionamento.<br> <br>Itens inclusos que não constam das listas acima:<br> <br>- Controle remoto da plataforma de popa<br>- Capa de proteção de 100% do barco<br>- Bote marca ZEFIR F300 com compartimento de proa para tanque de gasolina .novo<br>- motor de 15HP Mercury- modelo americano (comando no manche)-novo<br>- Salvatagem completa segundo normas brasileiras<br>- Balsa salva-vidas<br>- Caixa de ferramentas completa<br>- Peças sobrecalentes do motor do barco.<br>- Turco em inox para icamento do motor<br>- Documentação 100% ok.<br> <br>Itens não inclusos (de uso pessoal):<br> <br>Utensílios de cozinha, pratos, talheres, Roupa de cama, toalhas, travesseiros<br><br>MOTOR YANMAR 54 DE RABETA COM POUCAS HORAS DE USO<br>GERADOR DIESEL MONTADO NA FÁBRICA<br>3 APARELHOS DE AR CONDICIONADO MONTADOS NA FÁBRICA<br>BOTE ZEFIR NOVO E MOTOR MERCURY 15 NOVOS<br>ELETRÔNICOS TODOS B&amp;G<br>BALSA SALVA VIDAS, SALVATAGEM COMPLETA<br>VELA MESTRA DE ENROLAR DENTRO DO MASTRO<br>GENOA COM ENROLADOR<br>4 CATRACAS ELÉTRICAS<br>PLATAFORMA DE POPA COM CONTROLE REMOTO<br>ESTOFAMENTO EM COURO LEGITIMO BRANCO <br>ACABAMENTO EM TEKA NO COCKPIT<br>CAPOTARIA COMPLETA COM FECHAMENTO TOTAL<br><br>BARCO SUPER NOVO<br>TENHO OUTRAS OPÇÕES EM BARCOS A VENDA COMO VELEIROS, LANCHAS, TRAWLERS E CATAMARÃS</p>"},
{"title": "\n\t\tVeleiro Delta 36 Ano 2004 Em Excelente Estado De Conservação\n\t", "price": "460.000", "description": "<p>DELTA 36 – 2004<br><br>Fabricante/Modelo: Estaleiro Delta Yachts/Delta 36’– Versão Cruzeiro.<br>Ano de Construção: 2004  Navegação: Mar aberto  Tripulantes/Passageiros: 1 (um) e 6 (seis)<br> <br>CASCO/CONVÉS/MASTREAÇÃO<br>Casco: Poliester reforçado em Fibra de Vidro<br>Cor do Casco: Gelcoat isofiltálico Branco<br>Deslocamento: 5.950Kg<br>Quilha semi-eliptica com bulbo: 2.320 Kg fundida em ferro<br>Calado:1,65 mt<br>Comprimento total : 11,0 mt (36 PÉS)<br>Comp. Linha d´água: 9,50 mt<br>Boca máxima: 3,66 mt<br>Convés em poliéster e fibra de vidro: Sistema de sanduiche divinicell c/ anti-derrapante<br>Gaiutas c/ cortinas Oceanair: 02 (duas) de aluminio anodizado Moonlight<br>Vigias c/ cortinas Ocenair: 08(oito) de alumínio anodizado Moonlight<br>Leme: Fibra de vidro c/ resina epóxi e divinicell<br>Mastro versão regata em alumínio : Fracionado 9/10 c/ dois pares de cruzeta anguladas.<br>Retranca em alumínio: Rizo duplo e burro rígido Nautec c/ sistema molas.<br>Adriças em nylon pré-esticado:1 p/ vela grande e 3 para velas de proa<br>Estaimento em aço inox 1 x 19 :Terminais e esticadores Norseman e moitões, esticadores e reduções Nautec<br>Enrolador de genoa: No. 2 Nautec c/ dois conjuntos de trilhos<br>Sistema de manobra de Spy : Sistema de manobra de balão com pau no mastro<br>Bateria central desviadores: 8 (oito) stopers automáticos Spinlock<br>Traveller com carrinho de esferas : Com sistema de redução e mordedores<br>Catracas principais: Duas No. 46 sel taling Harken<br>Catracas secundárias: Duas No. 32 sel taling Harken<br>Manicacas: 1 grande e 1 pequena<br>Bitacula e Roda de Leme: Marca Nautec c/ roda Inox 1,10mt<br>Bimini Top e Dog Hause: Novos, em tecido acrílico azul marinho. Fechamento lateral de todo Kockpit.<br>Targa de popa : Em inox com turco para bote inflável e placas solares.<br>Turco para motor de popa: Com suporte de descanso para motor de popa.<br> <br>MAQUINAS/ELÉTRICA/HIDRÁULICA/ACOMODAÇÕES<br>Motorização: 01 (um) motor de centro rabetaYamaha nº E33688 modelo 3GM X SD 30 – 27 HP Yanmar<br>Horímetro – estado atual: Motor com 2.400 horas de uso real.<br>Medidores: Pressão óleo, horimetro, temperatura, conta giros.<br>Combustível: Óleo Diesel (tanque com cap. para 160 litros)<br>Hélice Folding: 01 (uma) de 2 pás marca Gori<br>Guincho elétrico: Marca Quick 1000W<br>Ancoras: 1 Bruce 15 Kg e 1 Danforth em alumídio de 10 Kg.<br>Correntes: 35m + 20m (emenda em INOX) de corrente calibrada 8mm e galvanizada mais 35m cabo de seda 1”.<br>Baterias ciclo profundo Marine: 03 (três) serviço de 115 ah e 01 (uma) de 70 ah para o motor.<br>Painel elétrico principal: 12 (doze) dijuntores p/ controle circuito elétrico e 3 (três) saídas de 12 volts.<br>Fiação em cobre isolada com estanho<br>Luzes de cabine: nove luminárias circulares em led de 50mm e duas luminárias retangulares de 200 x 40mm também em led.<br>Luzes de Navegação de convés: Bicolor (verde e encarnada) na proa e branca na popa (alcançado).<br>Luzes de navegação de Top do mastro: HE OPTOLAMP AMAZONIA MIRIM 3 – Nova, com funções de navegação, fundeio e strobo, controladas da cabine.<br>Carregador de Baterias: duas saídas independentes de 30A cada (serviço e motor) com flutuação.<br>Controle de carga de baterias: Medição instantânea de tensão e corrente de consumo.<br>Inversor 12Vcc/127Vca – 1.500Wrms – 3.000W Pic.<br>Três placas solares de 36Kw cada que fornecem até 9Ah.<br>Tanques de água potável : Em aço inox c/ capacidade total de 310L. Um de 150L e um de 160L, com registro entre os dois.<br>Presurização: Bomba presurizada de 2.8 GPM<br>Banheiro localizado a BE: 1 (um) banheiro com WC hidráulico manual, chuveiro e pia com misturador fria/quente ligada em termo tanque.<br>Bombas de porão: Uma Principal automática de 1.500 GPH do poceto do porão e um amanual, 1 automática da caixa de despejo do chuveiro e geladeira.<br>Chuveiro no cockpit: Água Fria<br>Geladeira elétrica: Capacidade 150 lt com compressor ligado sistema de 12 volts, em fibra de vidro c/ revestimento térmico poliuretano.<br>Cozinha a BB: Com 2 (duas) pias em aço inox com uma bomba automática de água potável e uma bomba de pedal de água salgada<br>Fogão: Fogão inox importado com duas bocas e forno<br>Cabine de proa: Cama de casal em V c/ comprimento de 1,95 mt<br>Cabine central c/ 1,90 mt altura: Conjunto de móveis formando BB e BE, c/ sofás camas e c/ mesa de efeição rebaixavel para formar cama de casal em BE.<br>Mesa de navegação a BB: Com tampa articulada para guarda objetos e acesso direto ao instrumentos<br>eletrônicos e painel de controle.<br>Cabine de popa a BE: Espaçosa cama de casal<br>Armários, prateleiras, etc: Fabricados em madeira de lei freijo e cedro rosa e fibra de vidro e localizados em todos os espaços disponíveis no interior do veleiro.<br>Estofamento: Camas, encostos e cockipt em espuma poliuretano de alta densidade e tecido impermeável.<br> <br>VELAME/INSTRUMENTOS/EQUIPAMENTOS<br>Velas Marca SOBSTAD fabricadas na Argentina:<br>Mestra em dacron Fullbaten com capa e com sistema de dois rizos contínuos;<br>Genoa I - 150% em tecido especial Cruiselam<br>Geonoa II - 125% em dacron com sistema protetor UV;<br>Genoa III - 85% em dacron com sistema protetor UV;<br>Spinnaker em nylon– assimétrico tri-radial c/ strangler<br>Lazy Jack e sistema battencar roletado<br> <br>EQUIPAMENTOS DE NAVEGAÇÃO NO COCKPIT:<br>Piloto automático: Raymarine - Raytheon ST 5000<br>ST60 Depth Instrument;<br>ST60 Speed Instrument;<br>ST60 Wind &amp; Close Hauled Wind Instruments.<br>Bússola de bitacola: Plastimo modelo 135<br>Chart Ploter Raymarine C80<br>Radar Raymarine integrado ao Chart Ploter.<br> <br>EQUIPAMENTOS DE NAVEGAÇÃO NA CABINE:<br>VHF fixo: Marca Icom 402 com repetidor no cockpit<br>Chart Ploter Garmin GPSMap 531 (auxiliar)<br>TV: Marca Philips de 29 polegadas – Led - tela plana.<br>Antena p/ TV: Marca Shakespeare 2020 no top do mastro.<br>Radio CD c/ MP3 E DVD : Marca Pioneer<br>Detector Radar AIS: Classe A com painel próprio (passivo).<br> <br>Refletor de radar: S20<br>Aparelho de combate a incêndio : 02 (dois) extintores pqs ABC, um de de 1Kg e outro de 2 kg.<br>Salvatagem completa: Mar aberto-costeira para 7 pessoas<br>Coletes: 07 (sete)<br>Bóia circular : 02 (duas)<br>Defensas : 04 (quatro)<br> <br>Bote inflável de apoio com 1,8m, fundo rígido em fibra, para até 3 pessoas.<br>Motor de popa dois tempos para bote de apoio Mércure 3.3 – sem tanque externo.</p>"},
{"title": "\n\t\tCatamarã Catflash 43 Ano 2016/17 Super Equipado E Novíssimo\n\t", "price": "1.700.000", "description": "<p>CATAMARÃ CATFLASH 43 ANO NOVEMBRO DE 2016 NOVINHO<br><br>2 MOTORES VOLVO D2 DE 55 HPS COM POUCAS HORAS DE USO<br>GERADOR ONAN 7,5 KWA<br>SISTEMA DE AR CONDICIONADO PARA O BARCO TODO<br>VELAS NORTH SAILS IMPORTADAS<br>MESTRA, BUJA AUTO CAMBANTE, SCREACHER COM ENROLADOR CODE ZERO<br>ELETRONICOS TODOS B&amp;G<br>PLOTTER ZEUS 9\" 02 TRITON B&amp;G<br>PILOTO AUTOMÁTICO HIDRÁULICO B&amp;G<br>SISTEMA DE LEME HIDRÁULICO<br>RÁDIO VHF, LUZES DE LED<br>ANTENA DE TV VIA SATÉLITE<br>DESSALINIZADOR SPECTRA 100 LITROS/HORA 12 VOLTS<br>BOTE ZEFIR COM MOTOR MERCURY 15 HPS BEM NOVO<br>COZINHA COMPLETA COM FOGÃO COM FORNO, GELADEIRA ELÉTRICA E MICOONDAS<br>CHURRASQUEIRA MAGMA IMPORTADA<br>GAIUTAS E VIGIAS LEWMAR INGLESAS<br>CATRACAS IMPORTADAS<br>CABOS IMPORTADOS<br>CARACTERISTICAS<br>COMPRIMENTO 13,10m<br>BOCA 7,12m<br>CALADO 1,20m</p>"},
{"title": "\n\t\tFast 410 Yanmar 40 Velas North Sails Falta Finalizar Reforma\n\t", "price": "200.000", "description": "<p>VELEIRO FAST 410 NECESSITANDO TERMINAR A REFORMA<br><br>MOTOR YANMAR 39 HPS PÉ DE GALINHA EM BOM ESTADO DE CONSERVAÇÃO COM REVISÕES PERIÓDICAS <br><br>BARCO NO GÉO COAT ORIGNAL NECESSITANDO DE PINTURA DE FUNDO E POLIMENTO EM GERAL<br><br>MARCENARIA A SER TERMINADA, UMA PARTE JÁ FOI REFEITA COM MADEIRA CLARA E OUTRA PARTE MADEIRA ESCURA ORIGINAL<br><br>PISOS INTERNOS NOVOS REFEITOS EM MUITO BOM ESTADO<br><br>GAIUTAS DO CONVÉS IMPORTADAS EM BOM ESTADO DE CONSERVAÇÃO<br><br>VELAS NORTH SAILS GUARDADAS DENTRO DE CASA EM BOM ESTADO, MESTRA, GENOA 1, GENNAKER E BALÃO<br><br>CABOS EM GERAL ESCOTAS E ADRIÇAS NECESSITANDO SEREM TROCADOS<br><br>EQUIPAMENTOS ELETRÔNICOS MUITO ANTIGOS TRIDATA E SONDA<br><br>SISTEMA ELÉTRICO NECESSITA DE UMA REVISÃO<br><br>SISTEMA HIDRÁULICO NECESSITA DE REVISÃO<br><br>CAPOTARIA SEM AS LONAS SÓ POSSUI AS ARMAÇÕES DE TUBOS<br><br>MASTREAÇÃO E ESTAIAMENTO EM BOM ESTADO<br><br>TAPEÇARIA INTERNA E ESTOFADOS EM BOM ESTADO<br><br>BARCO NECESSITANDO TERMINAR A REFORMA</p>"},
{"title": "\n\t\tBeneteau 43 Cyclades Com 3 Suítes De Casal Super Equipado\n\t", "price": "650.000", "description": "<p>VELEIRO BENETEAU 43.3 CYCLADES ANO 2005<br><br>Em excelente estado e todo equipado para travessias/morar a bordo, barco muito bem cuidado, revisão total em 2015 e equipamentos novos (feito inclusive troca de todos os passa-casco e válvulas).<br>Salão com pé direito de 2,10; 03 suites, Ar condicionado, mesa retrátil (grande cama de casal no salão), estofamento de couro branco e outro de tecido impermeável para uso diário, talheres/copos/pratos, dvd Blue Ray, Smart TV LED acesso internet, CD/USB/MP3 todos novos Sansung, fogão, microondas, duas geladeiras (com congelador), todas as luzes de LED, água quente no barco todo, cortinas, 3 botijóes de gás 5 kg, tanque água 600 lts, tanque diesel 200 lts, vaso elétrico novo no banheiro social.<br>Eletronicos novos: Radar, AIS, dois Plotter, duas Sondas (uma CHIRP), Piloto, VHF, Tridata, placa solar, gerador eólico, bimini/dog/toldo novos<br>Manual de uso do barco, do motor e de todos os equipamentos, tem até chave reserva.<br> <br>Motor Yanmar 54 hp revisado pela autorizada<br>Mastreação com vela grande de enrolar no mastro, revisado fev/16 (estaiamento revisado e troca do stay BE)<br>Velas revisadas, MESTRA com enrolador no mastro e GENOA com enrolador<br>Bimini e Dog novos já do modelo 2015<br>Targa inox com turco p bote e motor de popa<br>Plotter C 80 Raymarine, Piloto automático st 6002, sonda, Tridata<br>Plotter 820 XS Garmim novo modelo top line com mesa giratória no cockpit<br>Radar HD Garmin novo<br>AIS 600 Garmin novo transmite e recebe<br>Interface NMEA 183/2000<br>Radio VHF fixo Raymarine e VHF portátil Cobra prova dágua<br>Sonda Garmim CHIRP 3D (nova)<br>Guincho elétrico Quick 1.500 watts<br>40 metros corrente calibrada (2015)<br>Duas Ancoras Bruce<br>Balsa abandono 6 pessoas Classe II nova<br>Bote Zefir 270 novo, capa proteção UV<br>Motor de popa Mercury 8 hp novo<br>Gerador eólico AeroGen 30 AH<br>Placa Solar nova de 250<br>6 baterias Moura Clean(ciclo profundo) 150 AH cada novas<br>1 bateria Moura 75 AH nova p motor<br>Carregador baterias inteligente<br>Inversor 1000 watts<br>Salvatagem completa, coletes, cintos de segurança, linha de vida, fumígenos, facho holmes<br>Controladores carga da placa/gerador eólico<br>Chaves corta corrente motor e baterias<br>Cabos novos,<br>Toldo convés novo<br>Balão simétrico <br>Pau spy<br>Shore power com disjuntor de segurança<br>Epirb personal</p>"},
{"title": "\n\t\tCatamarã 42 Pés De Fibra De Vidro Ano 2007/2008 C/2 Yanmar\n\t", "price": "500.000", "description": "<p>CATAMARÃ DE 42 PÉS ANO 2007/08 FIBRA DE VIDRO COM DIVINYCELL<br><br>2 MOTORES YANMAR 30 HPS RECONDICIONADOS POR COMPLETO EM 2016 COM 70 HORAS DE USO<br><br>2 RABETAS YANMAR SD20 EM MUITO BOM ESTADO<br><br>2 CABINES DE CASAL NA POPA <br><br>2 CABINES DE SOLTEIRO NA PROA<br><br>2 BANHEIROS COM VASOS ELÉTRICOS<br><br>SALA BEM AMPLA COM COZINHA COMPLETA E MESA DE NAVEGAÇÃO<br><br>1.   Construção e Medidas<br><br>A construção do Catamarã se deu em estaleiro particular em Natal – RN, entre os anos de 2006 e 2007 Colocado na água em 2008<br><br>Casco de fibra monolítica, laminado a vácuo. As fôrmas usadas na construção foram usadas também em outros catamarãs, que se encontram no Rio Grande do Norte e Rio de Janeiro.<br><br>Convés e cabine de fibra, com sanduiche de Divinycell. Acabamento do casco em Gel Coat branco e deck com antiderrapantes de quartzo com poliuretano.<br><br>Mastreação Farol Náutica. Estaiamento com terminais Noserman 10 mm .<br><br>A divisão interna dos cascos se dá em 2 cabines casal (popa), 2 cabines solteiro (proa) e 2 banheiros com vasos sanitários elétricos e lavatório. Salão central com sofás e cozinha.<br><br>Medidas :<br><br>Boca 7,15m e 12,80m (42 pés) de comprimento.<br><br>Calado sem quilha: 0,65 metros. Com quilha : 1,15m.<br><br>2 Tanques Diesel – 180 litros cada.<br><br>2 Tanques água doce - 400 litros cada.<br><br>Peso total do Barco, com motores : 7000kgs.<br><br>Peso total com equipamentos : 8000Kgs.<br><br>(Peso medido com equipamento apropriado, em seco.)<br><br>Altura Mastro : 16,5 metros.<br><br>Altura da linha da àgua : 18,5 metros.<br><br>2 BOLINAS MÓVEIS<br><br>Motorização:<br><br>2 motores diesel Yanmar modelo 3YM30 de 30hp.<br><br>Retificados em novembro de 2016, atualmente com cerca de 70 horas de uso. Foram instalados horímetros analógicos novos após essa retífica e troca de selos.<br><br>2 Rabetas Yanmar SD20<br><br>2 Helices 19x 1 ½ EVL (fabricante: Andreoni)<br><br>2.   Equipamentos<br><br>1 Vela grande, 1 Genoa e 1 Balão (guardado no paiol) - Velas Conhaque prolan.<br><br>Enrolador de genoa Harken.<br><br>Catracas Harken, sendo duas nº 46 e duas nº20.<br><br>Piloto Automatico Raymarine, e direção hidráulica.<br><br>GAIUTAS E VIGIAS IMPORTADAS<br><br>Sensor de direção e velocidade de vento.<br>Sensor de velocidade e profundidade. <br>Guincho elétrico de âncora.<br>Âncora 20 Kgs na Corrente + Ancora 15 Kgs reserva.<br>Corrente de âncora com 45 metros .<br>Ducha de popa de água doce<br><br>2 BANHEIROS COM VASOS COM ACIONAMENTO ELÉTRICO E CHUVEIRO FRIO<br><br>Ducha de popa de água salgada. <br><br>2 bombas de pressurização automáticas (uma em cada casco).<br>Geladeira Elber Modelo RE120 instalada em Maio 2017 DE 12 VOLTS<br>Fogão 04 bocas de bancada.<br>Pia com 02 cubas.<br>TV digital Philco na sala <br><br>SOM CD COM FALANTES MARINIZADOS<br><br>Salvatagem completa para mar aberto:<br><br>Kit foguetes e sinalização para mar aberto, novos (2017).<br>Radio VHF Marítimo Cobra MR F55.<br>1 Liferaft (bote de sobrevivência) de mar aberto para 8 pessoas Marca Revere. (BALSA AUTO-INFLÁVEL)<br><br>Banco de baterias com 4 baterias, sendo : 2 Bosch 185 amperes 2017 (serviço)+ 2 MOURA 150 amperes 2014 (motores).<br><br>Apoio:<br><br>Bote Zefir 2015 Wind F-300 , 3 Metros.<br><br>Motor Mercury 15hp 2015.<br><br>Carreta para o Bote.<br><br>3.   Histórico e Viagens Realizadas<br><br>O Catamarã foi construído entre os anos de 2006 e 2007 e colocado na água em 2008 em Natal – RN <br><br>Desde então fez diversas viagens pela costa do Brasil, e permaneceu aportado em locais como Porto Alegre – RS e Angra dos Reis - RJ.<br><br>O Iate Clube do Natal – RN, fora o local que permaneceu por mais tempo.<br><br>Entre as viagens de recreação que já realizou, esteve em Abrolhos, Paraty, Salvador, Recife, Florianópolis.<br><br>Destaca-se a participação em 3 Refenos (Regata Recife- Fernando de Noronha) nos anos de 2012, 2013 e 2014.<br><br>Em 2014 foi comprado pelo atual proprietário<br><br>Em 2015 viajou novamente de Natal para São Paulo, e permanece em São Sebastião –SP, desde então.<br><br>O Catamarã se encontra em uso constante no Canal de São Sebastião, viajando para diversas praias em Ilhabela e região.<br><br>Possui Seguro Bradesco de cobertura total, Valor 450.000 reais.</p>"},
{"title": "\n\t\tVeleiro Bramador 34 Ano 2006 Com Yanmar 29 Novo Rabeta\n\t", "price": "280.000", "description": "<p>BRAMADOR 34 ANO 2006 COM YANMAR 29 RABETA SUPER NOVO COM 140 HORAS DE USO<br><br>Estaleiro: Astillero Bramador – Argentina Projeto: Gabriel Schroder Versão: Oceânico <br>Material casco: Fibra de Vidro Deslocamento: 5000 kg Boca: 3,49 m Calado: 1,60 m Altura cabine: 1,83 m Tripulantes: 8 área vélica: - Motor novo (2012) e eletrônicos de ultima geração <br>Salão com mesa e 2 sofás; cozinha com pia com agua quente e fria, fogão a gáz e geladeira; <br>2 cabines com cama de casal (sendo 1 suite); banheiro com agua quente e fria e vaso sanitário elétrico; <br>mesa de navegação com painel dos eletrônicos <br>MOTORIZAÇÃO Marca: Yanmar Modelo 3YM30 novo (ano 2012) Potência: 29 hp Painel do motor novo (liga sem chave - ano 2012) Número de Horas: menos de 150 horas de uso Combustível: Diesel Propulsão: Rabeta Tipo de Hélice: 3 pás fixas <br>VELAS E MASTREAÇÃO Grande: 1 Dacron Nortsails 2006, com 2 forra de rizo Genoa: 1 Dacron #3 Northsails 2006 Gennaker: 1 Northsails 2009 (novo - usado 3 vezes) Storm: 1 Northsails 2009 <br>Mastro: King Harken, com saídas para as adriças opcionais Estribo para mastro (Harken) Burro moitão reducao 4:1 (Harken) Sistema da maior com redução 6:1 (Harken) e Traveller 4:1 (Harken) <br>Enrolador de Genoa (King Harken ); <br>2 Catracas nº 54 self-tailing Sea Winch 2 Catracas nº 21 self-tailing Sea Winch; <br>Amantilho com cabo de 10mm 4 cunhos de aço inox 6 passa-cabos 2 conjuntos de desviadores de cabos 1 adriça de proa 1 adriça de popa 2 cabo de rizo 2 Manicacas Harken 4 stoppers (Spinlock) <br>2 Âncoras Suporte para âncora Guincho de Âncora elétrico de 1.100 watts, com comando na proa e no cockpit; <br>Corrente:Comprimento de 20 m e 30m cabo de amarra; <br>INSTRUMENTOS Wind direction 1 Refletor de radar <br>Piloto Automatico Raymarine X5 e P70 Controler; <br>Plotter e GPSMAP, Sonar fishfinder Garmin 521S com NMEA 2000, CANet; (também com sensors velocidade e profundidade Raymarine through hull) <br>VHF: Raymarine 54 Bussola magnetica com pedestal na roda de leme ( Dufour - Bramador) <br>Roda de Leme (Diametro: 1,3m). <br>ELÉTRICA Banco de baterias freedom (2 estacionarias 100 amp e 1 motor 70 amp); Chave bateria de 2 bancos Painel eletrico - independentes ( 12v / 220v) <br>Painel Solar: 3 Placas Kyocera (de 80w cada) sobre rack inox na popa; <br>Shore Power 1 tomada de 12 V no painel 2 Ventiladores Luz de navegação e fundeio Luz de convés e espinnaker Instalação 220 V (chave térmica e dijuntora), conexão para terra Tomada de cais dijuntor de tomada de cais 2 tomadas da extenção da tomada de cais do veleiro COZINHA 2 Bancadas de mármore sintético Corian (Dupont) em U, com Geladeira 12 V com acesso duplo (que faz gelo) embutida, pia dupla com torneira com agua quente e fria, prateleira em madeira suspensa sobre pia, 2 armários com porta de correr em acrílico, 1 depósito de panelas com tampo Corian na pia e cesta de lixo embutida com tampo Corian na bancada de pia, 1 depósito abaixo da bancada da pia. <br>Fogão em aço inoxidável de duas bocas com um forno; <br>BANHEIRO WC silent flush com bomba elétrica de entrada e descarga d'agua acoplada; <br>Bancada de mármore sintético Corian com pia com torneira/ducha com agua quente e fria <br>HIDRAULICA Tanque de combustivel 90L; Tanques de agua 300 L; Bomba Pressurizadora Jabsco-Rule de água doce fría e quente <br>Boiler - Termotanque 40 litros (Dual – 220V / Motor) <br>Bomba de porão manual Bomba de porão elétrica <br>COCKPIT Ducha Mesa de teka; 2 Assentos na popa em Inox e Teka (guarda mancebo); 1 Assento ponta a ponta na popa (Timoneiro), em Inox e Teka; 5 colchonetes; <br>Escada telescópica de popa; Suporte p/ Motor; <br>TARGA em aço inox com sistema com redução para içar bote <br>ACESSÓRIOS Gaiutas: 2 Vetus Vigias: 7 Maxwell <br>Bimini Dog house Capa de roda de leme Toldo azul de proa e deck Radio com CD e USB, com 4 alto falantes no salão e cockpit; <br>Lazzy bag 4 Defensas 8 Salva Vidas Manual do proprietário e eletrônicos <br>ESTADO GERAL Costado: Bom Fundo: Bom Faixas: Bom Cabos e Adriças: Bom <br>Em fevereiro de 2019 foi feito o fundo, com 4 demãos de Micron Premium, trocadas todas as válvulas do casco (3 banheiro, 1 pia, 1 geladeira e 1 motor) e feita pintura gel do espelho de popa; trocados correias, óleo e filtros e feita manutenção da bomba a salgada.<br>Barco com muito pouco uso durante os últimos 7 anos por problemas físicos</p>"},
{"title": "\n\t\tVeleiro Beneteau 47.3 Oceanis Ano 2006/07 Gerador E Ar Cond\n\t", "price": "900.000", "description": "<p>BENETEAU 47.3 ANO 2006/2007 <br><br>BENETEAU 47.3 ano 2006/07 <br>Motor yanmar 4 cil 75 cavalos turbo totalmente revisado com pé de galinha com selo mecânico importado<br>Helice maxprop 3 pás <br>2 rodas de leme<br>2 Velas mestras com baten carr e lazy jack <br>2 Genoas com enrolador<br>Gennaker com pau de spinaker<br>2 catracas elétricas<br>Quilha com bulbo calado 2.10 <br>Bow truster na proa <br>2 catracas elétricas, <br>2 ancoras sendo uma Bruce de 50 kgs de aço inox<br>1 ancora arado de 50 kgs<br>Guincho elétrico com 50 metros de corrente calibrada e comando com joystik e comando na roda de leme<br>Geladeira e freezer 12 volts<br>Equipamentos eletrônicos C80 raymarine <br>Radar <br>Gps plother <br>Piloto automático hidráulico Raymarine<br>Repetidores dos eletrônicos na mesa de navegação<br>Antena de top<br>Agua salgada pressurizada na pia da cozinha, paiol de ancora, e na popa<br>chuveiro quente nos dois banheiros e na popa<br>Estação de vento <br>Gerador de 4 Kwa NOVO sendo instalado agosto 2014<br>2 aparelhoS de ar condicionado de 12.000 Btus novos setembro de 2014<br>Carregador e inversor de baterias <br>Dog house e bimini top com tecidos novos e interligados<br>Capa de cobertura para todo o convés<br>TV led 20\" com dvd mp3 e mp4 <br>Holding tank 80 litros (caixa negra) <br>3 cabines sendo 1 suite master na proa com banheiro com Box para banho<br>2 cabines de popa e mais um banheiro completo com água quente <br>Leme de vento eletrônico <br>Pintura envenenada abril de 2014 com microm premium <br>Barco com documentação 100% em ordem e em excelente estado de conservação<br>Enxoval completo original da Beneteau com talheres<br>Luzes de cortesia<br>Balsa auto inflável, mesa de cockpit, madeira teka em todo o cockpit<br>Almofadas de cockpit<br> <br>Nestas fotos o transparente do Dog House ainda é o antigo, assim como o Bimini não tinha a extensão. Portanto deve ser desconsideradas porque a condição e o visual atual são mais bonitos.<br> <br>O que fiz no veleiro recentemente:<br> <br>Extensão do Bimini<br>Substituição do acrílico transparente do DogHouse<br>Instalação de TV de 20\" LED e DVD, tudo 12 Volts<br>Instalação de um Inversor para 3000 Watts 110 Volts<br>Revisão do Raymarine C80 com susbtituição dos sensores Speed e Wind/Vane<br>Revisão geral nos 2 toldos de cobertura do veleiro<br>Revisão geral do motor com troca das correias, rotores, anodos, óleo, filtros, etc<br>Instalação de Sistema de aterramento com 2 anodos no casco<br>Pintura de fundo em Micron Premium 8 Galões (abril de 2014).<br><br>GERADOR NOVO AGOSTO 2014<br>2 APARELHOS DE AR CONDICIONADO NOVOS SETEMBRO DE 2014 <br><br>BARCO EXTREMAMENTE BEM EQUIPADO E SUPER CONSERVADO, NOVÍSSIMO<br>TENHO OUTRAS OPÇÕES EM BARCOS A VENDA COMO VELEIROS, LANCHAS, TRAWLERS E CATAMARÃS</p>"},
{"title": "\n\t\tVeleiro Rockt 26 Ano 2011 Cabinado\n\t", "price": "90.000", "description": "<p>VELEIRO ROCKT 26 ANO 2011<br>Fabricante: <br>Projetista: Camargo aranha <br>Ano de fabricação: 2011<br>Tamanho (pé):26<br>Calado: 1,60<br>Boca: 2,50<br>Altura máxima da cabine: 1,75<br>Capacidade do tanque de água doce: 100 lts<br>Material do casco: revestido de fibra de vidro<br>Ano do estaiamento: 2011<br>Data da última pintura de fundo: 2017<br><br>Motorização: 8 hp<br>Marca: Yamada 5500rpm<br>Modelo: 8cmh de 2 cilindros em linha<br>Potência (hp): 8<br><br>Velas: grande e Genoa marca olímpic sails, mastro com retranca, enrolador se genoa marca Nautos, catracas nautos 32, catracas h20-8 <br><br>Equipamentos eletrônicos: profundímetro, velocímetro , estação de tempo, bússola, som , tomada 12w , auto falante marca Polly Planar, banheiro com vaso sanitário com descarga manual marca NAutos , suporte articulado para o motor de popa em aço inoxidável, escada telescópica em aço inoxidável , caixa térmica estrutural tipo” porta gelo “, duas baterias , chave elétrica geral , <br><br>Equipamentos elétricos: bomba de água doce shur-Flo modelo 0206 de 12 v , luminárias led, ventilador , bomba de porão , vasos sanitários , fogão duas bocas a gás com forno ROA<br><br>Acessórios: bimini , tela, PAL spy , <br><br>Salvatagem:<br>Obrigatória completa ( x ) Incompleta (   )<br> <br><br>Área de navegação: mar aberto<br>Capacidade máxima de passageiros: 8</p>"},
{"title": "\n\t\tVeleiro Multichine 28 Ano 2014 Yanmar 21 Hps Projeto Cabinho\n\t", "price": "160.000", "description": "<p>MULTICHINE 28 ANO 2014<br><br>PROJETO CABINHO<br>FABRICAÇÃO CONRADO UBATUBA <br>MATERIAL STRIPLANK<br>YANMAR 21 HPS ANO 2012 PÉ DE GALINHA HÉLICE 3 PÁS<br>GPS PLOTER GARMIN E RADAR GARMIN NA MESMA TELA<br>MESTRA COM BATEN CAR E (LAZY JACK NECESSITA TROCAR OS ILHOSES) E CAPA DE VELA <br>GENOA COM ENROLADOR<br>TANQUE DE ÁGUA 320 LITROS E DIESEL 80 LITROS<br>RÁDIO VHF, ANEMÔMETRO GARMIN<br>BUSSOLA RITCHE<br>MASTREAÇÃO E ESTAIAMENTO FAROL<br>ILUMINAÇÃO INTERNA TUDO EM LED<br>3 BOMBAS DE PORÃO COM AUTOMÁTICO<br>SISTEMA DE ÁGUA PRESSURIZADO COM BOILER DE AQUECIMENTO<br>4 CATRACAS HARKEN, GAIUTAS E VIGIAS IMPORTADAS<br>BANHEIRO COM VASO MANUAL IMPORTADO E SISTEMA DE HOLDING TANK<br>GUINCHO ELÉTRICO PARA ANCORA <br>ANCORA BRUCE DE 10 KGS COM 20 METROS DE CORRENTE <br>FOGÃO COM FORNO EM INOX E CAIXA DE GELO ORIGINAL<br>ESTAÇÃO METEOROLÓGICA<br>INVERSOR DE BATERIAS XANTREX COM TOMADA 110v NA MESA DE NAVEGAÇÃO<br>VENTILADORES<br>BOTE PEQUENO PLASTIMO FRANCÊS PRATICAMENTE ZERO<br>PINTURA ENVENENADA FEITA EM SETEMBRO DE 2019 NOVINHA E POLIMENTO DO COSTADO</p>"},
{"title": "\n\t\tVeleiro Dufor 500 De 50 Pés Ano 2013/14 Fabricação Francesa\n\t", "price": "2.000.000", "description": "<p>VELEIRO DUFOUR 500 GL GRAND LARGE ANO 2013/ 2014 <br><br>Motor Volvo Penta 75 hps turbo rabeta helice folding com aproximadamente 230 horas de uso<br>Gerador Fischer Panda 7 KWA<br>2 aparelhos de ar condicionado proa e salão 16.500 Btus e cabines de popa 12.500 Btus<br>Eletrônicos Raymarine<br>2 Display I 70 na roda de leme de BB e de BE<br>Gps Plotter E95 (Wifi e Bluetooth) na mesa de navegação<br>Radar digital 18\" 4 Kw para Gps Chart Plotter<br>Piloto P 70 com motor rotativo Lewmar<br>Auto falante para VHF no cockpit<br>Rádio Vhf DSC Raymarine 49E com antena importada<br>2 bussolas<br>2 Rodas de leme Fastnet pretas com acabamento em couro preto<br>Pintura de fundo realizada em 15/01/2014<br>Seguro total com cobertura para regatas<br>Bote 2,20m novinho sem uso<br>Cabos e defensas com capas<br>Enchoval completo com logo bordados, lençois, toalhas etc Bordados a Bordo<br>Balsa de abandono para 8 pessoas<br>Savatagem completa<br>Vela mestra de enrolar dentro do mastro<br>Genoa com enrolador embutido no convés<br>Aparelho de spy assimétrico com gurupes<br>Conjunto de catracas para as escotas do Spy T50<br>Catraca elétrica no topo da cabine de BB modelo T45<br>Ancora com suporte dobrável embutida no convés com guincho elétrico de 1.400 wats e 50 m de corrente calibrada mais cabo<br>Bomba de água salgada para limpeza da ancora<br>Proteção de proa em inox<br>Dog house e bimini top com fechamento total<br>Solario dobrável no banco co cockpit de BB<br>Estofados de cockpit e solario<br>Mesa do salão transformável em cama<br>3 banheiros completos sendo dois vasos elétricos e um vaso manual<br>3 suites completas<br>Som CD com autofalantes marinizados<br>Burro rígido<br>Mesa de cockpit com geladeira em inox, pia com agua quente e fria integrada e acabamento em teka<br>Ducha de cockpit quente e fria<br>Entrada lateral nos guarda mancebos<br>4 vigias viradas para o cockpit<br>8 baterias e carregador automático de baterias<br>Inversor de baterias<br>Todas as luzes em LED<br>Ducha em separado<br>Bomba de ducha automática<br>Cortinas para as escotilhas e telas de mosquiteiros<br>3 Geladeiras elétricas e 1 freezer<br>Fogão com forno em inox<br>Microondas<br>Máquina de café Expresso<br>Bomba de água salgada de pé<br>Tanques de águas negras na proa e popa<br>Conjunto de talheres e louças Dofour para 8 pessoas<br>Kit de limpeza<br>Fundo do cockpit, plataforma de popa, bancos e solario do cockpit em madeira Teka<br>Bowthruster retrátil na proa<br>Bombas de porão com automáticos<br>Acabamento interno em madeira clara carvalho<br>Churrasqueria a gás no cockpit<br>Documentação em ordem totalmente legalizado<br>Equipamento novos instalados em setembro de 2014<br>2 Displays Raymarine e 97(Plotter, carta, radar, sonda) instalados, um em cada estrutura de leme, integrados ao equipamento e95 principal.<br>AIS 650 instalado e integrado à telas<br>Transducer 600W para o casco (sonda fish finder) (não instalado – seria instalado na próxima subida do barco)<br> ANTENA DE SKY VIA SATÉLITE NOVA<br>TENHO OUTRAS OPÇÕES EM BARCOS A VENDA COMO VELEIROS, LANCHAS TRAWLERS E CATAMARÃS</p>"},
{"title": "\n\t\tVeleiro Jeanneau 53 Ano 2012/13 Completamente Equipado\n\t", "price": "1.900.000", "description": "<p>VELEIRO JEANNEAU 53 DS ANO 2012 ENTREGUE EM FEVEREIRO DE 2013<br> <br>3 SUITES COMPLETAS PARA CASAL<br>MOTOR YANMAR COM RABETA MAIS GERADOR<br>4 APARELHOS DE AR CONDICIONADO NAS 3 SUITES E NO SALÃO<br>COZINHA COMPLETA COM ÁGUA QUENTE<br>MESA DE NAVEGAÇÃO COM REPETIDORES DOS EQUIPAMENTOS ELETRÔNICOS TUDO RAYMARINE<br>PILOTO AUTOMÁTICO HIDRÁULICO RAYMARINE<br>ESTAÇÃO DE VENTO, SPEED LOG, SONDA, GPS PLOTTER RÁDIO VHF<br>SALÃO COM MESA DOBRÁVEL<br>PASSARELA HIDRÁULICA NA POPA<br>2 TVS DE LCD HD UMA DE 46\" E UMA DE 21\" POLEGADAS COM ANTENA PARABÓLICA COM NET<br>CATRACAS ELÉTRICAS, INVERSOR E CARREGADOR DE BATERIAS <br>3 BANHEIROS COM VASOS ELÉTRICOS<br>GUINCHO ELÉTRICO PARA ANCORA<br>DOG HOUSE E BIMINI TOP<br>LUZES SUBAQUÁTICAS AZUIS E BRANCAS<br>SOM COM CD E FALANTES MARINIZADOS<br>SISTEMA DE ÁGUA PRESSURIZADA QUENTE E FRIA NO BARCO TODO<br>SUITE COMPLETA PARA MARINHEIRO<br>HÉLICE FOLDING<br>VELA MESTRA COM ENROLADOR DENTRO DO MASTRO<br>2 GENOAS UMA GRANDE E OUTRA PEQUENA COM ENROLADOR<br>UMA VELA ASSIMÉTRICA<br>ACABAMENTO EM MADEIRA TEKA NO COCKPIT E PLATAFORMA DE POPA<br>MESA DO COCKPIT EM TEKA COM CAIXA DE GELO ORIGINAL<br>BARCO NOVÍSSIMO COM POUCO USO</p>"},
{"title": "\n\t\tVeleiro Ro 400 Ano 2006 Com Gerador E Ar Condicionado\n\t", "price": "490.000", "description": "<p>VELEIRO RO 400 ANO 2006<br>CONVÉS NO GÉO COAT ORIGINAL<br>COSTADO RECÉM PINTADO DE AZUL EM MUITO BOM ESTADO<br>PINTURA ENVENENADA EM BOM ESTADO<br>MOTOR YANMAR 40 HPS DIESEL<br>GERADOR DIESEL<br>2 APARELHOS DE AR CONDICIONADO<br>3 CABINES DE CASAL E 2 BANHEIROS COM ÁGUA QUENTE<br>MESA DE NAVEGAÇÃO COM PAINEL ELÉTRICO E DISPLAY DO RADAR<br>2 RODAS DE LEME, 2 BANCOS NO PÚPITO DE POPA<br>CAIXA DE GELO NA MESA DO COCKPIT E SUPORTE DE COPOS<br>RADAR NA MESA DE NAVEGAÇÃO<br>GPS PLOTTER GARMIN NA RODA DE LEME<br>PILOTO AUTOMÁTICO HIDRÁULICO NO QUADRANTE DO LEME<br>ESTAÇÃO DE VENTO<br>TV E SOM CD<br>RÁDIO VHF<br>GELADEIRA ELÉTRICA NA COZINHA<br>FOGÃO COM FORNO EM AÇO INOX<br>2 BANHEIROS SENDO UM ELÉTRICO E OUTRO MANUAL<br>ÁGUA QUENTE<br>GUINCHO ELÉTRICO PARA ANCORA<br>VELA MESTRA COM CARRINHOS ROLETADOS BATEM CARR E LAZY JACK<br>GENOA COM ENROLADOR<br>GENNAKER<br>BURRO TELESCÓPICO<br>GAIUTAS E VIGIAS IMPORTADAS<br>ACABAMENTO EM MADEIRA TEKA NO COCKPIT<br>MASTREAÇÃO E RETRANCA FAROL<br>SISTEMA DE SHORE POWER<br>DOG HOUSE E BIMINI TOP<br><br>BARCO EM MUITO BOM ESTADO DE CONSERVAÇÃO</p>"},
{"title": "\n\t\tVeleiro Cássico 31 Pés Yanmar 29 Zero Km\n\t", "price": "89.000", "description": "<p>VELEIRO Classe Piloto 31’<br><br>Descrição:<br><br>Cumprimento: 9.38 m<br><br>Boca: 2.31 m<br><br>Calado: 1.40 m<br><br>Material do casco: cedro.<br><br>Material da quilha: Ype e ferro.<br><br>Material do conves: teka<br><br>Desenho: iturbide<br><br>Ano de construção: 1981<br><br>Porto de Registro: Angra dos Reis – RJ<br><br>Motor: yanmar 29 HP modelo 3YM30 (85 hs)<br><br>Habilitaçao: Mar aberto<br><br>Capacidade diesel: 90 l<br><br>Capacidade agua: 200 l<br><br> <br><br>Velas:<br><br>Grande Full Battem (NS)<br><br>Genoa 1 de enrolar (NS)<br><br>Genoa 1 de enrolar (US)<br><br>Genoa 2 de enrolar (Hood USA)<br><br>Buja<br><br>Spinnaker original<br><br> <br><br>Mastreação e retranca:<br><br>Proctor anodizado (inglês)<br><br> <br><br>Estaiamento:<br><br>Stais e brandais em Inox de 6 e 4 mm (renovado em 2015)<br><br>2 catracas simples com stoppers Spinlock (manovra centralizada no cockpit)<br><br>2 catracas ST N 27<br><br> <br><br>Eletronica e Navegação:<br><br>Compas magnético<br><br>Bidata Autohelm (sonda y corredera)<br><br>Plotter/sonda Garmin 50S (novo com cartografia Sudamerica Costa Leste e Caribe)<br><br>Gps garmin 72 portatil<br><br>VHF/ DSC Raymarine<br><br>Piloto Automático SIMRAD TP22 (novo)<br><br>Auto stereo pionner<br><br>2 baterias 100 amp. Moura<br><br> <br><br>Fundeio:<br><br>Ancora Bruce 12 Kg con 30 m de corrente galvanizada e destorcedor inox<br><br>Ancora almirantazgo 10 kg com 8 m de corrente galvanizada e 20 m de cabo 18 mm<br><br> <br><br>Salvatagem e segurança:<br><br> <br><br>Balsa Salva-vidas para 4 pessoas Shangai<br><br>PLB ACR 406 Mhz<br><br>Bomba porão rule 500 GPH<br><br>Bomba manual<br><br>6 coletes salvavidas<br><br>2 boias salvavidas<br><br> <br><br>Habitabilidade:<br><br>Vaso eletrico em proa<br><br>Cama em V em proa (utilizada como paiol de velas)<br><br>1 cama simples a cada banda<br><br>1 cama simples a popa bombordo (utilizada como paiol de cabos)<br><br>1 mesa removível<br><br>Fogão 2 bocas inox<br><br>2 botijão de gas de 3kg<br><br>Conservadora inox para gelo (preparada para instalar compressor e serpentina)<br><br>Pia inox com uma bomba eletrica e 1 bomba de pé<br><br> <br><br>Extras:<br><br>Cobertura completa confeccionada em sunbrella (nova)<br><br>Dog house confeccionado em sunbrella<br><br>Bote inflavel enrolavel Zodiac (1997)<br><br>Motor popa Mercury 3.3 Mercury <br><br>BARCO EM SALVADOR</p>"},
{"title": "\n\t\tVeleiro Bruce Roberts 45 Aço\n\t", "price": "470.000", "description": "<p>BRUCE ROBERTS 45 AÇO ANO 2000<br><br>Veleiro Mar Aberto Oceânico / Cutter<br>Ano 2000<br>Comprimento 13,50 mt<br>Boca 4,10 mt<br>Deslocamento 12 ton<br>Tripulantes 01<br>Passageiros 07<br>Pernoite 08<br>Camarote Casal 02<br>Camarote Solteiro 01 / 3 camas<br>Banheiro 02<br>Tanque Combustível 600 lt<br>Tanque de Agua 1200 lt<br><br>Motorização Yammar 54 Hp<br><br>Helice Maxprop – embandeirar 3 pás<br><br>Mastreação Zenith – Estrudado<br><br>Navegação Catracas Harken<br>2 pau de Spinnaker<br>Leme de Vento Sailomat<br>Stoppers Spilock<br>Enrolador de proa Profurl<br>Moitões - Harken e Nautos<br>Bussola Plastimo<br><br>Enxoval North Sails 2 Mestras<br>1 Staysail<br>2 Genoas<br>3 Balão<br>1 Spinaker<br>1 Trysail<br>1 Storm jib<br><br>Elétrico Painel Paneltronics<br>Inversor 110/220<br>Gerador eólico Air Marine<br>Guincho de Ancora<br>Freezer e Geladeira<br><br>Eletrônicos Radar - Raymarine<br>GPS - Raymarine<br>Tridata – Raymarine<br>Piloto Automatico - Autohelm<br>Sonda - Interphase Sea Scout<br>2 Rádios VHF - Raymarine<br>2 Rádios HF SSB - ICON<br>Plotter - Raymarine<br>TV / DVD / Antena<br>Radio/CD<br><br>Hidráulica Vasos Sanitários elétricos<br><br>Boiler<br>Bombas de Porão<br>Bombas de Pressurização<br>Bombas de Pedal<br>Misturadores Whale<br><br>Salvatagem Balsa Plastimo – 8<br><br>Coletes<br>Boias<br>EPIRB<br>Extintores</p>"},
{"title": "\n\t\tVeleiro Jeanneau 44 Ds Anbo 2014 Super Novo E Bem Equipado\n\t", "price": "1.350.000", "description": "<p>Memorial Descritivo Jeanneau 44 DS <br><br> <br><br>Designer: Philippe Briand e Frank Darnet Deign<br><br>Comprimento total: 13,30m<br><br>Comprimento linha d agua: 12m<br><br>Boca máxima: 4,24m<br><br>Deslocamento: 10.305Kg<br><br>Calado: 2,25m<br><br>Capacidade de água: 700 litros<br><br>Capacidade de diesel: 350 litros<br><br> <br><br>PLANO VÉLICO:<br><br>Área vélica total a 100%: 57,06m²<br><br>Vela mestra: 47,50 m²                             <br><br>Genoa 100%: 41,50m²<br><br>Genoa Cambante 33 m²<br><br><br><br>MOTORIZAÇÃO:<br><br>Motor Yanmar modelo 4JH5E com rabeta modelo SD20 com 54 HP COM Hélice fixa em alumínio 03 pás.<br><br>ELÉTRICA:<br><br>Gerador Onam 7,4 KWA <br><br>Carregador de baterias elétrico<br><br>3 Paineis solares de 100W cada com controlador<br><br>2 Paineis solares de 75W cada com controlador<br><br>Armazenamento: 04 Baterias ciclo profundo marca Optima, mais 01 bateria Optima independente para o motor mais 2 baterias independentes para o Bow Trust<br><br>Distribuição: painel elétrico principal junto a mesa de navegação com 8 posições.<br><br>Voltímetro para os 02 bancos de baterias.<br><br>Amperímetro de consumo.<br><br>Inversor 500W, 220V<br><br>Carregador de baterias<br><br>Tomadas internas 220V (cozinha, mesa de navegação, banheiro e camarotes).<br><br>Shore Power de popa marca Marinco com cabo de 20m.<br><br>Painel elétrico AC com 03 posições e voltimetro<br><br>Iluminação toda em led<br><br>02 Tomadas 12V tipo isqueiro sendo 01 na mesa de navegação e outra na bitácula da roda de leme.<br><br> <br><br>HIDRÁULICA:<br><br>Armazenamento água doce: 02 tanques em plástico moldado, um na proa com 320 l e outro na popa com 220 l com tampa de inspeção para limpeza e abastecimento pelo convés.<br><br>Distribuição água doce: 01 bomba de água pressurizada 3,7 GPM marca Jabsco. Torneiras na cozinha tipo mono-comando quente- fria. Torneiras e chuveiros nos banheiros tipo mono-comando quente-fria. Chuveiro retrátil na popa água quente e fria. 01 bomba de pedal para cozinha água doce ou salgada.<br><br>Sistema de Água Quente: boiler tipo serpentina de 20 litros com funcionamento pelo motor e elétrico.<br><br>Sanitário: tipo hidráulico elétrico.<br><br>Registros: Flanges e registros de casco tipo rápido.<br><br>Bombas: 01 elétrica no poceto com automático de 500 GPH e 01 manual com acionamento pelo cockpit marca Rule.<br><br> <br><br>CONVÉS<br><br>Ferragens de manobra: 02 Catracas primárias marca Harken 46 ST, 02 Catraca secundárias marca Harken 40 ST sendo uma elétrica. Bateria central com desviadores, moitões, e 16 stopers automático marca Harken. 02 conjuntos trilhos de genoa com carros e desviadores passa escota marca Harken. Trilho para genoa auto cambante com carro roletado marca Harken. Pau de spi com suporte no convés.<br><br>Ventilação/Iluminação: 01 Gaiuta principal sobre convés de proa, 2 Gaiutas secundaria sobre convés central, 8 Vigias no convés sendo uma na cabine a meia nau, uma no banheiro de proa, 5 no salão principal e uma no banheiro de popa, todas da marca Lewmar. 2 Vigias no cockpit e uma no espelho de popa.<br><br>Cockpit: 2 Rodas de leme de Carbono com pedestal com suporte para display de instrumentos, mesa dobrável. Gaiuta principal de entrada em acrílico deslizante com portas vertical acrílico com fechadura. 2 Paióis sob assentos do cockpit e 2 paióis sob assentos da roda de leme. 2 bussolas plastimo Olympic 135, uma em cada roda.<br><br>Plataforma de Popa: Passagem pelo cockpit entre os bancos do timoneiro. Escada de popa em aço inox retrátil com 04 degraus. Pega-mão para subir da água.<br><br>Sistema de Amarração e Atracagem: 06 cunhos de amarração. f) Pulpitos e Guardrails: Púlpito de proa em aço inox com suporte para ancora e roldanas acoplados ao fuzil do estai de proa. Púlpito de popa em aço inox.<br><br>Paiol de proa: Suporte para guincho de âncora com guarda de cabos e corrente de ancoragen. Guincho de âncora marca Quick 1000W com comando manual na proa e comando de cockpit com contagem de metragem corrente; Âncora tipo Rockna de 20kg com 50m de corrente calibrada mais 50m de cabo e distorcedor.<br><br>VELAS:<br><br>Mestra: North Sail em Dacrom fullbatten com 03 rizos, battcapa em tecido acrílico e Lazy Jack.<br><br>Genoas: Uma 100% em dacron com proteção em tecido acrílico marca Incidences Francesa.<br><br>        Uma autocambante 80% em tecido exótico com proteção em tecido acrílico marca Incidences Francesa<br><br>Balão North Sails novo<br><br>Genacker com camisinha.       <br><br>INTERIOR:<br><br>Cabine de Proa: cama de casal em V com comprimento de 1,95m, com armário e prateleiras. Isolado com porta.<br><br>Cabine BB: Cama de casal com 1,90 X 1,30 com prateleiras.<br><br>Cabine Central: conjunto de móveis formando a BE e BB sofás camas. Nas laterais superiores armários com portas em todo comprimento. Mesa de refeição no centro da cabine com comando elétrico para baixar, quando baixada vira cama de casal.<br><br>Cabine de Popa: Cama de casal de 2,00m x 1,89m, prateleiras e armários para guarda de roupas, objetos e roupas de cama.<br><br>Cozinha: a boreste em forma L. Armários e paneleiros Gaveteiros de talheres e outros Geladeira elétrica 12V em plástico moldado com tampa horizontal com congelador. Interior com grades em aço inox para ordenar alimentos. Fogão com 02 bocas e forno em aço inox com sistema de cardã e aparador de panelas marca Eno com 2 butijões de gás n\\em compartimento externo. Bancada revestida em Corian. 02 cubas de pia quadradas em Corian. Lixeira com tampa automatica para 30 litros. Freezer Waeco com controle digital de temperatura.<br><br>Banheiros:<br><br>Proa: a boreste isolado com porta. Bancada e pia em Corian, armários diversos. Lixeira e porta papel higiênico. Box de banho em acrílico. Vaso elétrico.<br><br>Popa: a bombordo isolado com 2 portas, uma para o salão central e uma para a cabine de popa. Bancada e pia em Corian, armários diversos. Lixeira e porta papel higiênico. Box de banho em acrílico. Vaso Elétrico.<br><br>2 aparelhos de ar condicionado, um no salão central atendendo o salão e as cabines de proa e meia nau e outro na cabine de popa atendendo o salão e a cabine de popa.<br><br>Barometro Weems &amp; Plath<br><br> <br><br>ESTOFAMENTOS: Estofados dos sofás e camas com espuma poliuretano marca Herval densidade 33 e 10cm de espessura nos assentos e 8cm de espessura nos escostos. Na cabine central marca Nautolex com tratamento para fungos na cor bege claro. Nas cabines de proa e popa em tecido algodão/poliéster impermeabilizado em tom bege. No cockpit estofados em espuma de 5cm revestido em curvin tipo Nautolex. 13. <br><br>PROGRAMAÇÃO VISUAL DO CASCO: Gel Coat na cor branca. <br><br>PINTURA DE FUNDO ANTICRUSTANTE: Abaixo da linha d água pintura com três demãos com tinta venenosa marca Internacional Micron Premium.<br><br>EQUIPAMENTOS ELETRONICOS<br><br>No Cockpit: Plotter Simrad NSS8 Touch Screen, 2 relógios indicadores de direção e intensidade do vento, um em cada roda. A bombordo tela multifuncional e a boreste controle do piloto automático, todos integrados pela rede Simrad.<br><br>No interior: Plotter Multifunção B&amp;G Vulcan V5, também integrada a rede Simrad, podendo exibir todas as informações da rede, bem como níveis dos tanques de água e diesel, estado das baterias, vento, profundidade, etc... Radio VHF Simrad RS90 com microfone HS90, controle remoto do piloto automático, DVD Pioneer DVH-8880AVBT, Tv Samsung 32 Pol, Camera Frontal com infra vermelho, Sistema de som Fusion MS-WR600 com case para USB e IPOD, com 2 caixas e um subwoffer no interior e 2 autofalantes triaxiais no cockpit, integrados na rede Simrad podendo ser controlado pela plotter. AIS classe B Transponder marca Amec modelo Camino 101 tambem integrado a rede.<br><br>Equipamentos de Salvatagem<br><br>Balsa Plastimo Ocean para 6 perssoas, 02 Bóias circulares com retinida e facho Holmes, 8 coletes salva vidas classe 2, 2 contos de segurança, linha de vida em ambos os bordos, 3 coletes salva vidas infláveis. Todos os pirotécnicos exigidos pela Marinha do Brasil, bem como extintores de incêndio.<br><br>Outros Equipamentos<br><br>Toldo de proteção para a proa em tecido acrílico,<br><br>Toldo de proteção para a cabine central incorporado no Lazy Bag em tecido acrílico,<br><br>Dog house e Bimini com fechamento lateral.<br><br>Todos os toldos novos da marca Tlaloc.<br><br>Bote inflável Zefir fundo rígido com 2,80 metros novo, com motor Mercury 15 Hp, tanque e remos.<br><br>Turco muito reforçado na popa para subir o bote inflável e o motor de popa.<br><br>Ancora reserva tipo Danfor com corrente e cabo<br><br>Dessalinizador Shenker 60 litros hora 12 volts</p>"},
{"title": "\n\t\tCatamarã Praia 30 Ano 2012 Único Dono\n\t", "price": "270.000", "description": "<p>CATAMARÃ PRAIA 30 ANO 2012 ÚNICO DONO<br> <br>- Sou o primeiro e único dono , construi na Maramar no Maranhão em 2012 . <br>- Motor Mercury 40 hp rabeta longa . Primeiro dono tb . <br>- Estofado original <br>- Projeto original ( sem modificações) . <br>- cana de Leme <br>- pernoite para 6 pessoas <br>- 9 passageiros + 1 para o dia <br>- jogo completo com 5 velas <br>Mestra em Dacron ( original )<br>Genoa em Dacron.    “<br>Buja em  Dacron     “<br>Spin <br>Balão <br>- rádio vhf <br>- som com módulo ( amplificador ) 4 falantes <br>- fogão 2 bocas <br>- geladeira <br>- placas solares + 2 baterias <br>- bombas de porão com automático <br>- bombas de pressurização para pia , chuveiros . <br>- enrolador de genoa <br>- enrolador para buja .</p>"},
{"title": "\n\t\tVeleiro Delta 36 Ano 2010 Ar Condicionado Barco Super Novo\n\t", "price": "465.000", "description": "<p>DELTA 36 ANO  2010 ÚNICO DONOMotor Yanmar 3JH4E de 40 HP - rabeta SD50 com 1540 h. - hélice duas pás fixas. Ar condicionado Marine Air de 12000 BTU’s. Pintura de fundo realizada em agosto 2018 - aplicado vinil bronze e 6 galões de Micron Premium. Trocadoso anôdo de sacrifício, dois retentores e dois rolamentos da rabeta – manutenção preventiva. Eletrônicos Piloto automático Raymarine ST 6002 – X10 Tridata Raymarine ST 60 / Estação de vento Raymarine ST 60. Chart Plotter Raymarine C90 – cartografia Navionics Gold. Radar Raymarine – digital scanner. AIS 250 modo receiver. GPS Garmin 276 C na bitácula com cartografias CCGold e Garmin instaladas. VHF Icom IC M422 na mesa de navegação com uma antena no mastro e uma reserva no turco. VHF portátil marca Uniden. Som JVC KD- DV 4299UR - DVD/CD/MP3/Receiver - dois alto falantes na cabine central e dois no cockpit. TV LCD LG.Elétrica Inversor Xantrex 1000 W. Carregador de baterias Quick XM 1000 - SBS Advanced Plus Dois painéis solares Kyocera de 85 W e controlador dos painéis MPPT marca MakeSkyBlue de 40W. Baterias de serviço – 3 Freedom DF 2000 de 105 A/h – trocadas em dezembro de 2018. Bateria do motor – 1 Moura de 60 A. – trocada em junho de 2018.Ancoragem Guincho Quick de 1000 W. - ancora Bruce 15 kg com aproximadamente 45 metros de corrente calibrada de8 mm e 50 metros de cabo. Ancora reserva Fortress de alumínio com aproximadamente 5 metros de corrente e 40 metros de cabo. Ancora reserva Bruce de 15 kg com aproximadamente 25 metros de corrente 8 mm mais cabo. 50 metros de cabo para ancoragem ou reboque. (reserva) Velas e mastreação Mestra Dacron - Elvstron Sobstad Genoa 2 Dacron - Elvstron Sobstad Baby Stay instalado. Catracas, stoppers, fusis, enrolador da genoa e moitões marca Nautos. Hidráulica Boiler água quente e fria disponível no banheiro, cozinha e chuveiro de popa. Bomba de porão marca Rule com automático. Caixa coletora da água do chuveiro, ar condicionado e geladeira com bomba Rule e automático. Dois tanques com 310 litros de água doce.Salvatagem 7 coletes salva vidas classe I. Boia circular, facho Holmes e retinida. Bote de apoio Um bote SBoats de 2,10 m. Motor Yamaha de 4 HP – acompanha jogo de ferramentas e um kit de reparo com um cabo acelerador,reparo do carburador, rotor da bomba d’água, cabo de partida. Turco para o bote de apoio. Itens extras que acompanharão o barco Estação meteorológica marca Bresser com indicação digital e gráfica da pressão atmosférica, temperatura ehumidade interna e externa, relógio e fases da lua. Spot. Telas mosquiteira para as todas as vigias da marca Gebo. Sistema de anti-jaibe – (preventer)  Croque marca Robship. Um facho holmes novo. Uma antena de VHF portátil de emergência marca Shakespeare. Cartas náuticas de papel do litoral Sul, Leste e Nordeste. Churrasqueira Magma. Duas varas de pesca com carretilha e suporte para vara de pesca na popa. Kit de o’rings novos de várias medidas (reserva). 3 kit’s de rosca postiça de aço inox para reparo em roscas na fibra de vidro. Cupilhas / Abrçadeiras – reserva. Aspirador de pó portátil Black Decker 12 V. Todos os manuais dos eletrônicos e outros equipamentos instalados. Filtros de óleo, de diesel e Racor reserva. Grande quantidade de cabos solteiros de diversas dimensões. Dois carretéis de linha Gore Tenara - Sewing Thread para costura de toldos e velas. Correias do alternador e bomba d’água reserva. Dois cordões de luz fluorescente 12 volts. Um filtro de água salgada da refrigeração do motor marca Seaflo novo. Um farolete manual 12 volts de 100W. Estofamento do cockpit em excelente estado. 4 ventiladores – um em cada cabine (proa, popa e central) e um na cozinha. Veleiro tem todos os manuais dos equipamentos instalados e está pronto para navegar. </p>"},
{"title": "\n\t\tVeleiro Beneteau 43 Oceanis Ano 2009\n\t", "price": "900.000", "description": "<p>VELEIRO BENETEAU 43 ANO 2009 FABRICADO NOS USA<br>BARCO IMPECÁVEL<br><br>MOTOR YANMAR PÉ DE GALINHA COM 900 HORAS DE USO RECÉM REVISADO<br>GERADOR KOLLER 6,5 KWA NOVO<br>2 APARELHOS DE AR CONDICIONADO SENDO UM DELES NOVO<br>BOTE COM MOTOR DE POPA NOVO<br>CAPOTARIA TODA NOVA<br>SOM IMPORTADO<br>1 CATRACA ELÉTRICA<br>VELA MESTRA NORTH SAIL NOVA DE ENROLAR DENTRO DO MASTRO<br>GENOA NORTH SAILS NOVA COM ENROLADOR<br>MASTRO COM VELA MESTRA DE ENROLAR<br>3 CABINES DE CASAL, 2 BANHEIROS E UM BOX PARA BANHO<br>VASO ELÉTRICO NOVO NO BANHEIRO DE PROA<br>GELADEIRA ELÉTRICA, FOGÃO EM AÇO INOX, MICROONDAS<br>CHART PLOTER COM TELA NO COCKPIT<br>2 RODAS DE LEME<br>PILOTO AUTOMÁTICO<br>ÁGUA QUENTE E FRIA<br>GUINCHO ELÉTRICO<br>PINTURA DE FUNDO FEITA RECENTEMENTE<br>POLIMENTO DO COSTADO<br>INTERIOR IMPECÁVEL<br>COLCHÕES DE MOLAS<br>ACABAMENTO EM TEKA NO COCKPIT COM MESA DE FIBRA E CAIXA DE GELO<br>DOG HOUSE E BIMINI TOP COM INTERLIGAÇÃO COM LONAS NOVAS<br>LONA PARA COBRIR O BARCO TODO LONAS NOVAS<br>TV DE LCD COM DVD NA PAREDE DA SALA<br>ESTAÇÃO DE VENTO<br>TENHO OUTRAS OPÇÕES A VENDA COMO VELEIROS, LANCHAS, TRAWLERS E CATAMARÃS</p>"},
{"title": "\n\t\tVeleiro Bruce Farr Mj 38 Ds Novo Sob Encomenda No Estaleiro\n\t", "price": "520.000", "description": "<p>BRUCE FARR 38 DS<br>DECK SOLARIUM<br>LANÇAMENTO 2010  NOVO SOB ENCOMENDA<br><br> <br>Veleiro Bruce Farr 38 modelo DS lançamento 2010 com janelas laterais em formato de olho em policarbonato super resistentes que fornece uma ótima iluminação natural na sala e excelente visão para o exterior.<br><br>Motorização opcional Yanmar de 40 Hps centro diesel rabeta ou pé de galinha (o estaleiro repassa seu desconto ao cliente e não cobra a instalação)<br><br>Velas mestra, genoa de enrolar, balão ou genaker (opcionais) o estaleiro indica os melhores fabricantes do mercado<br><br> <br>Equipamentos eletrônicos (opcional) a escolha do cliente<br><br>3 cabines fechadas com portas com camas para casal bem grandes<br><br>2 banheiros completos com box para banho, água quente na pia e no chuveiro, vaso sanitário em louça com acionamento hidráulico.<br><br> <br>Cozinha completa com fogão, forno, microondas, caixa de gelo bem grande que poderá ser transformado em geladeira elétrica, 2 pias em aço inox e vários armários.<br><br>Sala com mesa de jantar grande para 8 pessoas que rebaixa e vira uma cama de casal.<br><br> <br>Mesa de navegação com painel elétrico, chaves disjuntoras importadas e local para instalação dos repetidores dos equipamentos eletrônicos no painel.<br><br>Sala com 2,10 metros de pé direito, janelas laterais em formato de olho e mais vigias no teto tudo em policarbonato de alta resistência.<br><br> <br>Ferragens completa, cockpit bem grande com mesa de café e geladeira na bitácula da roda de leme, mais suporte para todos os equipamentos eletrônicos<br><br>Gaiutas e vigias importadas<br> <br>Barco com excelente acabamento interno e externo.<br><br>Mesmo designer dos Beneteau e Jeanneau modelos DS<br><br>Excelente desempenho tanto para cruzeiro como para regatas<br><br>- MJ 38´ Deck Solarium<br> <br>-R$450.000,00 (Quatrocentos e cinquenta mil reais)<br> <br>- OPCIONAIS:<br>- 02 Velas (Genoa 150% + Mestra) <br>- Eletrônicos Básicos modelos Navman (GPS, Bidata, Radio, Est. Vento) <br>- Motor Yanmar 39 hp (Rabeta) <br> <br>- PRAZO DE ENTREGA:<br>- 8 a 12 meses (ou a combinar).<br> <br>- FORMA DE PAGAMENTO:<br>- Valor do veleiro dividido pelo prazo de entrega combinado em contrato, sendo a primeira parcela a entrada. (Ex- 1+10, ou a combinar).<br><br>- CRONOGRAMA DE PAGAMENTO <br>- Amarrado ao cronograma de construção ao final de cada fase o pagamento da mesma.<br>- Barco entregue no estaleiro, frete por conta do cliente<br><br>VENHA CONHECER UM BARCO EM FASE DE ACABAMENTO NO ESTALEIRO <br>OU VENHA CONHECER UM BARCO NOVO JÁ ENTREGUE NA ÁGUA NO GUARUJÁ</p>"},
{"title": "\n\t\tVeleiro Mj 34 Ds Novo Sob Encomenda Com 3 Cabines De Casal\n\t", "price": "430.000", "description": "<p>VELEIRO BRUCE FARR MJ 34 DS NOVOS<br> <br>Projeto Bruce Farr lançado na Europa recentemente e trazido para o Brasil em 2010<br><br>Barco novo SOB ENCOMENDA<br><br>R$ 370.000,00 divididos em até 15x sem juros de acordo com o cronograma estipulado em contrato<br><br>Designer moderno com janelas em formato de olho em policarbonato na lateral da sala<br><br>Exatamente iguais aos veleiros Beneteau e Jeanneau modelos DS fabricados na França<br><br>2 vigias retangulares em policarbonato no teto da sala<br> <br>Sala com pé direito de 2,00m com excelente luminosidade natural e fino acabamento<br><br>3 cabines com cama de casal bem grandes com estofamentos, gaiutas importadas e armários<br><br>Opção de 1 ou 2 banheiros com vaso hidráulico, pia e chuveiro<br><br>Barco fabricado em fibra de vidro com um excelente acabamento interno<br><br>Interior fabricado com madeira compensado naval ou Nidacore importado (OPCIONAL)<br><br>Sala bem grande com mesa que rebaixa e torna-se uma cama de casal enorme<br><br>Mesa de navegação na sala com painel elétrico e disjuntores importados<br> <br>Cozinha com pia em aço inox com torneira de água doce pressurizada, fogão com forno<br><br>Geladeira bem grande tipo caixa de gelo que poderá receber motorização<br><br>Cozinha com armários, gavetas e prateleira para colocação de um microondas<br><br>Gaiutas e vigias importadas<br><br>Mastreação completa perfil importado com estais brandais cruzeta e cabos de adriças e escotas<br><br>Ferragens e catracas completas Nautos, guarda mancebos em aço inox com bancos na popa<br><br>Cockpit bem grande com roda de leme mesa de café da manhã com geladeira e bitácula p/ eletrônicos<br><br>Barco pronto para receber visitas e teste drive no Guarujá<br><br>EQUIPAMENTOS OPÇIONAIS<br>Motor Yanmar diesel opção pé de galinha ou rabeta<br>Velas (a escolha do cliente tanto nas marcas como nos modelos)<br>Equipamentos eletronicos (existem uma grande diversidade em eletrônicos)<br> <br>VENHA VISITAR UM BARCO EM FASE DE ACABAMENTO NO ESTALEIRO <br>OU VENHA VISITAR UM BARCO NOVO JÁ ENTREGUE NA ÁGUA NO GUARUJÁ</p>"},
{"title": "\n\t\tVeleiro Bruce Farr 43 Pés Fibra De Vidro\n\t", "price": "375.000", "description": "<p>VELEIRO BRUCE FARR 43 PÉS <br>COMPRIMENTO 43 PÉS E CALADO 2,90m<br>FABRICAÇÃO FIBRAMAR RJ FIBRA DE VIDRO<br>LAMINAÇÃO RESINA ESTER-VINILICA E DERAKENE<br>MOTOR VOLVO PENTA 2003 REVISADO<br>2 VELAS MESTRAS SENDO UMA ELVSTRON E OUTRA NORTH SAILS<br>2 GENOAS Nº3 UMA ELVSTRON E OUTRA NORTH SAILS<br>1 GENOA Nº1 TIPO SELF TAKING-HEAD NORTH SAILS<br>GUINCHO ELÉTRICO PARA ANCORA COM CONTROLE REMOTO<br>2 ANCORAS<br>SONDA RAYTHEON COM WIND E SPEED E FISHFINDER<br>GPS GARMIN 740S INTERFACEADOS<br>RADAR GARMIN<br>2 SONDAS SENDO UMA AUTOHELM E OUTRA GARMIN<br>RÁDIO VHF, SOM CD<br>PILOTO AUTOMÁTICO AUTOHELM 4000<br>BUSSOLA, VENTILADORES<br>BOTE DE 2,60m DA REGATTA COM MOTOR MERCURY 3.3<br>BIMINI TOP MAIS TOLDO DE COBERTURA<br>500 LITROS DE ÁGUA E 100 LITROS DE DIESEL<br>ACOMODAÇÕES<br>SALA, COZINHA E MESA DE NAVEGAÇÃO<br>SUÍTE DE PROA<br>2 QUARTOS ABERTOS NA POPA E MAIS UM BANHEIRO SOCIAL<br>TOTAL 2 BANHEIROS SENDO UM COM VASO ELÉTRICO E OUTRO MANUAL<br>COZINHA COMPLETA COM GELADEIRA ELÉTRICA, FOGÃO COM FORNO</p>"},
{"title": "\n\t\tSchaefer 31 2010\n\t", "price": "195.000", "description": null},
{"title": "\n\t\tVeleiro Mj 44 Ano 2004/05 Único Dono Yanmar 54 Teka Total\n\t", "price": "430.000", "description": "<p>Veleiro MJ 44 ano 2004 ÚNICO DONO<br><br>Motor Yanmar 54 hps revisado <br>Mastreação importada<br>Mestra genoa com enrolador<br>Convés inteiro com madeira Teka Importada<br>Pintura de Costado Branco Convés Branco e pintura de fundo feita em agosto 2014<br>Dog house e bimini top<br>Piloto automático<br>Estação de vento<br>Rádio Vhf<br>Toldo de retranca<br>Carregador de baterias<br>Painel importado<br>Cozinha completa com água quente, fogão com forno em inox, geladeira elétrica<br>Microondas<br>Inversor de baterias<br>Tv com Dvd<br>Gaiutas e vigias importadas<br>2 banheiros com vasos hidráulicos importados, e 2 box para banho<br>Suite master na popa com banheiro com box e 2 sofás<br>Cabine de casal na proa e mais uma cabine com 2 beliches e um banheiro com box<br>Sala com mesa que rebaixa e vira cama de casal<br>Mesa de navegação e cozinha completa<br>Roda de leme bem grande com mesa de café da manhã e cx de gelo no cockpit<br>Barco em excelente estado de conservação<br><br>R$430.000,00 Barco no Guarujá ÚNICO DONO</p>"},
{"title": "\n\t\tVeleiro Peterson 33 Com Motor Yanmar 30 Hps Novo\n\t", "price": "170.000", "description": "<p>Veleiro PETERSON 33 pés 1985, <br>casco em fibra <br>Motor Yahmar 30 HP diesel com poucas horas de uso<br>2 velas genoas e 2 velas mestras<br>2 tanques de água 80 litros cada, tanque de 45 litros de diesel<br>Guincho elétrico Lewmar 1000 watts<br>2 âncoras, uma bruce 10kg com corrente de 8mm com 20 metros e 40 metros de cabo 14mm, <br>outra ancora Arado 15kg com 6m de corrente 8mm<br>Bimini top e dog house<br>4 catracas ( 2 com self ), <br>Roda de leme, bússola, PILOTO AUTOMÁTICO RAYMARINE NA RODA DE LEME<br>Chartplotter com CARTAS NAVIONICS da América do Sul<br>Rádio VHF<br>300 watts em painéis solares, controlador mppt 30 amperes<br>Interior com acomodação para até 6 pessoas<br>Fogão com forno basculante em inox importado<br>TV, radio com 4 auto falantes<br>Excelente pé direito...1,90m<br>Banheiro fechado com vaso hidráulico<br>Geladeira Elber 12volts<br>Plataforma de popa com escada e 2 bancos no pupito de popa<br>Escada no mastro<br>Enrolador de genoa</p>"},
{"title": "\n\t\tVeleiro Mj 38 Ano 2008/2009 Único Dono Gerador Ar Condiciona\n\t", "price": "500.000", "description": "<p>VELEIRO BRUCE FARR MJ 38 ANO 2008/09<br><br>Motor Yanmar 40 hps com 600 horas de uso e todas as revisões feitas na Yanmar<br>Sistema de pé de galinha com selo mecênico da Volvo Penta<br>Gerador Swell diesel<br>Ar condicionado de 16.000 Btus para o barco todo<br>2 Quartos de popa sendo um deles suite com box para banho<br>Uma suite de proa com banheiro com box para banho<br>Sistema de boiler de água quente para o barco todo<br>Piloto Autohelm Hidráulico direto no quadrante do leme<br>GPS com Plotter Garmin<br>Inversor e carregador de baterias<br>Geladeira elétrica, fogão de 2 bocas com forno em aço inox<br>Estação de vento, sonda, na roda de leme dobrável<br>Mesa de cockpit em fibra com caixa de gelo <br>Rádio VHF, Shore Power com tomada de cais<br>2 banheiros hidráulicos com bombas Jabsco importados<br>Targa de inox com suporte para bote e suporte para 2 placas solares<br>2 bancos no pupito de popa<br>2 Tvs de LCD, DVD, Som com CD<br>Dog House e Bimini top com fechamento lateral, plataforma de popa<br>Armação de aço inox para o Dog e Bimini top<br>Guincho elétrico para 2 ancoras com corrente e cabo<br>Vela Mestra, Genoa com enrolador e Storm jib</p>"},
{"title": "\n\t\tVeleiro Vini 51 Ano 2013 Alumínio Preparado P Longas Viagens\n\t", "price": "1.600.000", "description": "<p>THIERRY STUMP / 51 VININAUTUS PORTO ALEGRE – RS CDJ<br><br>Construção Iniciada : 2011 Ano: 2013 Pés: 51 , Custo Direto de Construção.: U$ 1,000,000.00<br><br>MOTORIZAÇÃO<br>Yanmar 110 HP , Combustível: Diesel , com dois alternadores, consome 5 litros/h cruzeiro;<br>&gt;&gt; Motor especial para barcos de alumínio importado da França, não aterrado;<br><br>ELÉTRICA<br>Dois (2) alternadores no Motor<br>GERADOR Koller 9kwa &gt;&gt; especial para barcos de alumínio não aterrado,<br>Eólico 700 watts<br>2 Painéis Solares 500 watts solar,<br>2 bancos de 10 baterias<br>Controlador de carga<br>Carregador Xantex,<br>Transformador de entrada 110/220<br>Fiação interna sem derivações toda a cabo PP isolado, via única para cada equipamento amarrada em calhas de<br>alumínio;<br><br>ISOLAMENTO<br><br>Barco construído com conceitos de isolamento necessários para altas latitudes, revestido de material térmico anti-<br>chama.<br><br>INTERIOR<br>Construído com a madeira Wengue linheiro, madeira africana que não necessita verniz, um (1)Banheiros ;<br><br>CASCO<br>Barco de Alumínio calandrado 1a chapa 10” , 2a chapa 8”, 3a chapa 6”, Convés chapa de 5”, Proa 12mm;<br>PROA (12 mm) E POPA , COM COMPARTIMENTO ESTANQUE A PROVA DE CHOQUE<br>Quilha retrátil 3m e 500kg - hidráulica, 2 Patilhões com 1 Tn de chumbo em cada um;<br>Calado mínimo 1 metro, Máximo 3 metros<br><br>O barco fica de pé apoiado nos patilhões sem a necessidade de carreta;<br>DOIS (2) lemes hidráulicos UM (1) Helice GORI de 3 pás;<br>Abastecimento de Agua 2mil litros em dois tanques;<br>Diesel Total 2 mil, 2 tanques laterais, 2 tanques popa, 1 tanque central e 1 tanque dia, sistema de filtragem de diesel;<br>Enrolador de genoa HARKEN elétrico;<br>Catracas ANDERSEN ( Dinamarca ) 62 e 48 sendo elétricas a do convés (melhor marca existente);<br>Convés e ferragens todas Harken;<br>Convés em teka;<br>VELAS OLIMPIC SAILS: MESTRA, GENOA, TRINKETA SELF E CODE ZERO <br>Fogão elétrico, micro-ondas,<br>Aquecimento de água por boiler<br>Freezer, TV – 2 DVDS<br>2 aparelhos de Ar condicionado 12000 btus.<br>Iluminação interna toda Led<br>Eletrônicos Ray Marine;<br>- 2 pilotos ( selecionáveis ) um continuo outro normal<br>Radar – AIS – SONDA – RADIO – GPS Raymarine (1) – GPS Garmim (1) - Charter Ploter (2) um na cabine outro no convés<br>Guinchos 2 ( um instalado ) outro de reserva<br>Uma Antena de GPS RESERVA ( Raymarine );<br>Antena Telefone/Dados por Satélite,<br>Câmeras de segurança DVD-RW,<br><br>Iluminação Navegação : Marca LOPOLITE POWER LEAD<br>Chuveiro água quente e fria na popa<br><br>Barco para uma família<br>Barco construído para uma travessia<br>É um barco que não caturra seja qual for o mar;<br>O Barco é estanque, sua porta é estanque<br>Duas ancoras, bússola, capas,<br><br>Uma Embarcação como esta leva de 2 a 3 anos para ser feita, o construtor foi o mesmo que fez o Barco do Amir Klink<br>Paraty II (90’) e do Mike Horm- Pangeia ( 110’)</p>"},
{"title": "\n\t\tVeleiro Angra 21 Regata Mercury 3.3 2002. Caiera\n\t", "price": "36.500", "description": "<p>VELEIRO: ANGRA 21<br>PÉS: 21<br>MODELO: REGATA<br>MOTOR: MERCURY 3.3 HP<br>ANO: DO CONJUNTO 2002<br><br>ACESSORIOS.<br><br>CARRETA DE ENCALHE<br>SALVATAGEM<br>VELAS<br><br><br>OBS: BARCO GUARDADO EM VAGA SECA.</p>"},
{"title": "\n\t\tCatamarã Lagoon 450 Ano 2010/11 Completamente Equipado\n\t", "price": "2.500.000", "description": "<p>CATAMARÃ LAGOON 450 ANO 2010/2011 CHEGOU NO BRASIL NO FINAL DE DEZEMBRO DE 2010<br>2 MOTORES DIESEL YANMAR 54 HPS DE RABETA COM APROXIMADAMENTE 700 HORAS DE USO<br>GERADOR DIESEL ONAN DE 13.000 KWAS<br>4 APARELHOS DE AR CONDICIONADO PARA O BARCO TODO<br>COMANDO NO FLY BRIDG COM 4 CATRACAS ELÉTRICAS<br>3 SUÍTES DE CASAL COM AR CONDICIONADO<br>1 CABINE PARA MARINHEIRO COM BANHEIRO COMPLETO<br>MESA DA SALA REBAIXA E REVERTE EM CAMA DE CASAL<br>COZINHA COMPLETA COM GELADEIRA FREEZER, FOGÃO COM FORNO MICROONDAS ETC<br>ÁGUA QUENTE E FRIA NO BARCO TODO<br>SOM CD COM FALANTES MARINIZADOS<br>TV DE LCD NA SALA E NAS CABINES<br>GUINCHO ELÉTRICO PARA ANCORA<br>VELA MESTRA COM BATEN CARR E LAZY JACK<br>VELA GENOA COM ENROLADOR<br>TURCOS DE AÇO INOX PARA TRANSPORTE DO BOTE<br>FECHAMENTO TOTAL DO COCKPIT COM LONA<br>ACABAMENTO EM MADEIRA TEKA NO PISO DO COCKPIT<br>BIMINI TOP NO COMANDO DO FLY<br>ELETRONICOS RAYMARINE C120 <br>RADAR, GPS PLOTTER, ESTAÇÃO DE VENTO, SONDA, AIS<br>PILOTO AUTOMÁTICO HIDRÁULICO COM CONTROLE REMOTO NA MESA DE NAVEGAÇÃO<br>E MUITO MAIS<br>BARCO NOVÍSSIMO EM EXCELENTE ESTADO DE CONSERVAÇÃO<br>DOCUMENTAÇÃO DE NACIONALIZAÇÃO TOTALMENTE EM ORDEM</p>"},
{"title": "\n\t\tVeleiro Pantanal Mpt 26 Rebocavel / Calado Variável 1,70/050\n\t", "price": "145.000", "description": "<p>O projeto do escritório do Cabinho, maior projetista brasileiro,com centenas de barcos na água, tem linhas atuais e de alto desempenho.<br>Possui bolina retrátil com bulbo em chumbo com 365 kg e mastro pivotante, facilmente abaixado por uma só pessoa, podendo ser rebocado em carreta rodoviária.<br> O convés foi reestilizado pela MPT, com aumento da plataforma de popa e do cocpit, maior volume interno e pé direito alterado para 1,95 m na sala.<br>O plano de laminação , com uso de Divinicell, foi reelaborado pela Barracuda Composites , com base nos materiais atuais, resultando num casco leve, resistente e veloz.<br>O barco é composto de 45 peças em fibra, sendo :Casco em sanduiche com Divinicell e chassis ; convés em Divinicell com fôrro interno (line), 5 anteparas em Divinicell, 2 camas casal ; 2 sofás sala; móveis da cozinha e banheiro ; parede do banheiro com porta; base para vaso hidráulico; caixa da bolina; 2 lados do leme; 2 lados da bolina; 3 degraus da escada; sobre capa gaiuta da entrada ; 3 portas de armários e 11 tampas de paineiros.( Vide foto 2)<br>Esse casco foi fabricado em laminação aberta, tradicional, com uso de Divinicell no casco , convés e anteparas estruturais.<br>O convés foi fabricado por Infusão à vácuo <br>Os fuzis, suporte do mastro ,cana de leme e suporte do leme são em fibra de carbono.<br>Fabricamos o Kit em fibra conforme o descritivo acima. valor 40 mil reais<br><br><br>Para maiores informações fale com engenheiro Roberto Muto pelo Oi 21 9854... ver número WZap ; Claro 21 9934... ver número<br>robertomuto@yahoo.com.br<br>Mais fotos em mutoprotec/*/pantanal mpt 26</p>"},
{"title": "\n\t\tVeleiro Bruce Farr Mj 44 Ds Ano Agosto 2016 Super Equipado\n\t", "price": "1.300.000", "description": "<p>BRUCE FARR MJ 44 DS COMPLETAMENTE EQUIPADO ANO 2016<br><br>Ano 2016 e foi p água em Agosto de 2016. NOVÍSSIMO<br>Motor Yammar 54 c Rabeta.<br>Gerador 4,7 DIESEL Fisher Panda ALEMÃO<br>Ar Condicionado 16.000 BTU´s Fisher Panda ALEMÃO<br>Ventiladores em todos ambientes.<br>Tapeçaria toda em Aquablock e espumas alta densidade nas cabines proporcionando maior conforto.<br>Boiler de água quente<br>Água Quente em todas as torneiras.<br>Mesa da Sala Elétrica que rebaixada vira uma excelente cama de casal<br>4 Cabines, sendo 3 c/ camas de Casal e 1 Cabine c/ 2 Beliches.<br>2 Banheiros Completos com BOX bem grandes e agua quente e fria<br>TV 40 Polegadas na sala com antena digital<br>Geladeira Elber<br>Freezer Elber.<br>Tanque Diesel 250 Litros.<br>Água Doce 550 Litros.<br>Ducha de Água Doce e Salgada na Popa.<br>Torneira de água quente na pia da cozinha<br>Capotaria Completa Azul Marinho.<br>Geladeira Térmica no Convés de Popa na roda de leme<br>Gaiutas e Vigias Lewmar<br>Catracas Lewmar<br>Catraca Elétrica Lewmar<br>Guincho Elétrico Lewmar<br>Âncora ROCAR ANKORA. (Modelo ROCNA) 30 m de corrente mais cabo<br>Eletrônicos Garmin Completos.<br>Piloto Automático Garmin hidráulico<br>Rádio VHF na Mesa de Navegação Garmin 25W.<br>Rádio VHF Portátil.<br>Bote de Poio c Fundo Rigido 2,4m<br>Motor de Popa Mercury 5HP<br>Roda de leme Especial Dobrável<br>Rádar Garmin junto com o GPS PLOTTER<br>SOM CD USB Pionner e Autofalante Marinizados.<br>Fogão com Forno.<br>Microondas, Innersor e carregador de baterias<br>Targa em aço inox com suporte para placas solares e bote e bancos na popa<br>Repleto de armários.<br>Todas Divisórias e Pisos em Nida Core, (Economizei 1 tonelada em peso aproximadamente).<br>Todas divisórias Laminadas e travadas com casco e convés. <br>Quilha em Chumbo com Bulbo com prisioneiros em Aço Inox.<br>Alias tudo em Aço Inox<br>Mastro Manotaço.<br>Velas Cognac com Bordas e proteção do sol na Genoa. Batem Car.<br>Churrasqueira Magma com mesa<br>Ventiladores em todos ambientes<br>Totalmente Luxuoso, confortável...<br>Cadastrado 15 Passageiros + 1 Tripulante,<br>Salvatagem Completa....<br>Capotaria Completa.</p>"},
{"title": "\n\t\tMultichine 36 2006 Aço Zincado A Fogo Yanmar 40 Hps\n\t", "price": "430.000", "description": "<p>MULTICHINE 36 AÇO GALVANIZADO A FOGO MC 36 CABINHO<br>projeto ROBERTO BARROS CABINHO, <br>em aço galvanizado ZINCADO A FOGO construção Eng.José Oscar Bentini. Guarujá, SP <br>Pronto para travessias oceânicas 12 toneladas Licença de construção – 2003 Colocado na água em 2006 <br>Documentação em dia Posso entregá-lo em qualquer lugar do litoral, mediante acordo. <br>BARCO EM JOÃO PESSOA <br>Acomodações: <br>Dois camarotes de casal (proa e popa). <br>Salão com mesa dobrável, dois sofás, um deles conversível em cama de casal e outro como cama de solteiro. <br>Estofamento reformado em 2019. <br>Ventiladores. TV de 19”. Banheiro com sanitário a vácuo (elétrico e manual) e bomba de pedal na pia. <br>Box de cortina no chuveiro. Amplo paiol no banheiro. <br>Cozinha com bancada, geladeira e pia com água doce e salgada, bomba de pedal. Fogão de duas bocas e forno. <br>Mesa de navegação, com display de 12 polegadas. Armários em toda a volta no salão, nos quartos e cozinha. <br>Armários no banheiro. 3 tanques de água, totalizando 450l. <br>Casco Aço naval galvanizado ZINCADO A FOGO 1,80 de calado. <br>Leme externo em aço, comando por cabos de espectra. <br>Roda de leme. Comando por corrente. <br>Multifunção Raymarine. <br>Costado pintado em 2017. Pintura de fundo em 2019.<br>Convés e comandos de velas Convés pintado em 2019. Antiderrapante refeito. <br>Mastro de 14m com escada fixa, stopers e duas catracas. Mastreação retirada e totalmente revisada em 2016, pelo Telesmar, Ubatuba. <br>4 catracas no cockpit. Estai largável. Lazy Jack  Enrolador de genoa Profurl <br>Cunhos de inox robustos soldados no casco. Guarda-mancebo em cabo sólido e base de inox soldada ao casco. <br>Guincho elétrico de 1.000 lbs novo, trocado em 2019. <br>Dog house e bimini, com fechamento completo do cockpit em material transparente. Bimini refeito em 2019. <br>Targa robusta em tubos de aço inox, com turco e suporte para painéis solares. <br>Amplo paiol no cokpit. Paiol de gás, para dois botijões domésticos de 13kg. <br>Plataforma na popa incorporada ao casco, com escada. Chuveirinho na popa. Churrasqueira. <br>Motor Yanmar, 40hp. 3.000 horas. Todas as revisões em dia. <br>Boiler de Aquecimento de passagem para água de banho. <br>Tanque de diesel com 160l. <br>Motor  de Popa Mercury 5hp para o bote de apoio. Tanque externo, 12l <br>Elétrica Circuitos identificados. Dupla proteção: disjuntores e fusíveis. Banco de baterias de serviço, com 4 baterias de 105Ah cada. <br>Bateria de motor de 105Ah. Chaves de baterias. Inversor de 700W fixo e de 4.000W portátil. <br>2 painéis solares de 265w cada. Controlador de carga MPPT. Carregador de bateria portátil de 40A. <br>Bomba pressurizadora de água com pressostato e vaso acumulador de pressão. <br>Gerador portátil silenciado, inverter, a gasolina. <br>Eletrônicos <br>Rádio Garmin VHF 100 <br>AIS. DSC AIS (escuta). Antena compartilhada.  <br>HT Uniden Atlantis.  <br>GPS GARMIN  Map 421 na roda do leme. <br>Rádio SSB (multibanda MF, HF, VHF, UHF) Yaesu FT-857d, com frequências marítimas, <br>Radioamador, broadcast, ATIS aeroportuários (escuta meteorológica),aviação (escuta). Também pode ser utilizado nas bandas de VHF marítimo. Antenavertical e acoplador. <br>Estação navio registrada, com MMSI. <br>Monitor multifunção de 12” Simrad NSS12 Evo2, na mesa de navegação. <br>Repetidor Wi-Fi para o NSS12. <br>Radar Simrad BR24, digital. Rede Nmea 2000. <br>Piloto automático Raymarine Smart Pilot. <br>Epirb. <br>Velas <br>2 velas mestras North Sails. 1 genoa 1 de enrolar North Sails. 1 genoa 2 de enrolar North Sails 1 trinqueta para o estai largável North Sails. <br>Possibilidade de negociar um gennaker a parte. <br>Fundeio 1 âncora bruce 15 kg 1 âncora Rocâncora 15kg 1 âncora CQR 15kg 1 âncora Fortress 7,5kg  2 conjuntos de 60m de corrente galvanizada de 8mm <br>Pedaços solteiros de corrente para fundeio 2 conjuntos de cabos de nylon para fundeio, 50m.Outros <br>Salvatagem oceânica completa. <br>Balsa salva vidas para 8 pessoas. Ano: 2019. Revisão anual válida até maio de 2020. <br>Bote de apoio Remar, 2,20m. <br>Peças de reposição diversas. Ferramentas diversas. <br>Muitos cabos solteiros para atracação, fundeio e outras aplicações. <br>Aspirador de pó e de água. Artigos de pesca diversos.  </p>"},
{"title": "\n\t\tVeleiro Beneteau Oceanis 46 Ano 2011 Único Dono Completo\n\t", "price": "1.100.000", "description": "<p>Beneteau OCEANIS 46 ano 2010/2011 ÚNICO DONO<br>Colocado na água em 20/12/2010 <br>Motor Yanmar 75 hps com rabeta SD 50<br>Helice fixa 3 pás<br>Gerador Kohler 6 Kwa com 140 horas de uso<br>Ar condicionado Cruisair 16.000 Btus<br>6 Baterias, carregador de baterias<br>Fogão de 3 bocas em aço inox, freezer 100 litros, geladeira elétrica e cx de gelo na mesa do cockpit<br>2 Banheiros com Box e vasos hidraulicos com holding tanks de 80 litros cada<br>2 Boilers de agua quente para todas as torneiras do barco todo<br>Eletrônicos Raymarine ST 70 Wind/Speed/Depth/Temp<br>Piloto Raymarine hidráulico ST 70 com controle remoto<br>1 Multifunctions Screen Plotter Raymarine C90 W na mesa de navegação e cockpit PC interface<br>Radar Raymarine 55E na mesa de navegação com repiter no cockpit<br>Cartas Navionics América do Sul<br>Bow truster com controle no cockpit<br>Dog house e Bimini top com fechamento total<br>Vela Mestra com enrolador no mastro e Genoa com enrolador<br>Bote Plastimo 2,70 e Balsa auto-inflavel para 6 pessoas<br>Material obrigatório para travessias com Epirb<br>Fishfinder raymarine <br>Plotter Raymarine C120-W<br>TV Samsung HD 32\" com Dvd Samsung<br>Acabamento em madeira Teka no cockpit<br>2 Rodas de leme, 3 cabines de casal e 2 banheiros completos<br>Guincho de ancora com 30 metros de corrente de 10 mm mais cabo<br>Rádio Vhf Raymarine, som CD<br>Sistema Shore Power com transformador de corrente<br>1 Catraca Elétrica Harken, ferrágens e catracas Harken</p>"},
{"title": "\n\t\tVeleiro Mj 38 Ds 2014 Gerador Fisher Panda Ar Condicionado\n\t", "price": "580.000", "description": "<p>VELEIRO BRUCE FARR MJ 38 DS<br>Ano 2014 DECK SOLARIUM.         <br>INTERIOR TODO EM NIDACORE<br>*Motor YANMAR 3YH5E 39 HPS<br>*Rabeta YANMAR SD 50<br>*Gerador FISHER PANDA 4200 KVAS <br>AR CONDICIONADO AIR MARINE 12.000 BTUS<br>ESTAIAMENTO TUDO ZERO<br>*02 placas solares de 255 v cada<br>*04 baterias serviço MOURA 105 AP, trocadas em fev/2019<br>*01 bateria p motor e gerador MOURA de 105 AP trocada em dez/2019<br>*01 guincho elétrico p âncora, 1000w / 12 v TODO REVISADO<br>*01 catraca elétrica HARKEN REVISADA<br>*03 catracas HARKEN REVISADAS<br>*01 chartplotter RAYMARINE e SERIES HYBRIDTOUCH<br>*01 piloto automotivo RAYMARINE HIDRÁULICO NO QUADRANTE DO LEME<br>*01 Tridata RAYMARINE<br>*01 radar RAYMARINE<br>*01 AIS<br>*01 EPIRB<br>*01 VHF fixo com repetidor no cockpit<br>*01 VHF portátil<br>*Controlador carga MPPT MidNite SOLAR<br>*Inversor e carregador (MAGNUM) de baterias<br>*Vessel systems monitor BLUESEA<br>*Geladeira com congelador 12v<br>*Boiler elétrico e por passagem de água do motor ÁGUA QUENTE NO BARCO TODO<br>*Tanques de água doce e salgada pressurizados<br>*Iluminação toda em LED E LUZES DE CORTEZIA<br>*Velas NORTH SAILS<br>MESTRA NORTH SAILS FULL BATTEN COM LAZY JACK<br>GENOA NORTH SAILS COM ENROLADOR HARKEN<br>DOG HOUSE E BIMINI TOP INTERLIGADOS COM FECHAMENTO LATERAL<br>*01 Enrolador genoa HARKEN<br>*01 Âncora ROCNA 15 kgs<br>*45 m corrente balanceada para ancoragem<br>*50 m de cabo para ancoragem<br>*01 TV 43\" LCD, SOM CD<br>*01 Fogão com forno NÁUTICO EM AÇO INOX<br>*01 microondas.   <br>3 CABINES DE CASAL E 2 BANHEIROS COM BOX<br>*01 vaso sanitário elétrico<br>*01 vaso sanitário manual.            <br>ESTOFADOS TUDO ZERO BALA<br>*35 degraus dobráveis no mastro IMPORTADOS<br>*12 stoppers SPINLOCK<br>*Roda de leme dobrável<br>*Cortinas blackout nas cabines<br>*Ducha água quente e fria na popa<br>*Ducha água salgada na proa e popa<br>*Pintura de fundo em fev/2019 MICROPREMIUM/INTERNACIONAL.</p>"},
{"title": "\n\t\tHobbie Cat 16\n\t", "price": "12.000", "description": "<p>Hobbie Cat 16 COMPLETO<br><br>- 2 JOGOS DE VELAS. Talas originais HC.<br>- 2 fraldões Dombra.<br>- 2 extensões de leme.<br>- trampolim sem rasgos, esticadinho.<br>- moitão 3x3 peeeerfeito e com cabo macio.<br>- INCLUSO CARRETA RODOVIÁRIA LICENCIADA e em plenas condições de utilização, elétrica refeita nov 2019; Não vendo separadamente, não insista!<br>- Casco esta todo duro, não tem partes moles; A Pintura do casco não esta nova, prefiro apresentar o barco EXATAMENTE como é do que esconder imperfeições atrás de uma tinta. Se quiser pintar e deixar lo bonitão investe se apenas uns R$ 300,00, mas ai o valor a ser pedido seria mais do que $ 14.000,00, afinal estaria bonito :). Qua qua quaaa . <br><br>- PARCELO ATÉ 6 X no cartão !</p>"},
{"title": "\n\t\tCatamarã 53 Pés Wave Pierce Fibra De Vidro Com Divinicel\n\t", "price": "900.000", "description": "<p>CATAMARÃ DE 53 PÉS FIBRA DE VIDRO ANO 2013/2014<br><br>2 MOTORES YANMAR DE 108 HPS COM PÉ DE GALINHA<br><br>CLASSIFICAÇÃO MAR ABERTO<br><br>BÚSSOLA, RÁDIO VHF<br><br>INVERSOR E CARREGADOR DE BATERIAS 110/220 <br><br>GPS PLOTTER, SONDA, PILOTO AUTOMÁTICO HIDRÁULICO<br><br>GUINCHO ELÉTRICO PARA ANCORA<br><br>FAROLETES STROBOLIGHT<br><br>BOMBAS DE PORÃO, BOMBA DE PRESSURIZAÇÃO AUTOMÁTICA<br><br>ENROLADOR DE GENOA<br><br>VELA MESTRA E GENOA I <br><br>RODA DE LEME<br><br>BANHEIRO COM VASO MANUAL HIDRÁULICO<br><br>BANHEIRO COM VASO ELÉTRICO<br><br>AGUA QUENTE NO BARCO TODO<br><br>SOM, TV, DVD GELADEIRA ELÉTRICA, FOGÃO COM FORNO, FREEZER<br><br>CAPOTA<br><br>BARCO NO GUARUJÁ<br><br><br>Veleiro Catamaran – Wave Pierce -53” <br><br>Especificações Técnicas:<br><br>veleiro - Catamaran – 53”<br><br>ano de lançamento: 2013.<br><br>Navegação Costeira.<br><br>comprimento – 53 pés<br><br>largura – 7,16 metros.<br><br>calado – 1,10 ml – quilha; Skeg.<br><br>altura cabine – 2,18 metros.<br><br>deslocamento – 9,5 toneladas.<br><br>acomodação pernoite – 10 pessoas.<br><br>passageiros diurno – 32 pessoas<br><br>obras vivas – laminação estervinilica -estrutura tipo cavernas/vigas.<br><br>obras mortas – poliéster com nidacore.<br><br>deck com teka industrial.<br><br>02 motores Yanmar 108 cv -250 hs uso.<br><br>Catracas Wimaq 43; Catracas Nautos 40; bote inflável com motor elétrico; câmaras<br><br>seguranças DVR modinq 46; ancoras; airbags, bombas pressurização; bomba de porão.<br><br>mastro com 16 metros.<br><br>area mastra 60m².<br><br>area genoa -39m².<br><br>SPY=80m² - North Sails.<br><br>genoa reserva -20m².<br><br>tanque diesel – 600 a 900lts.<br><br>tanque d`agua -800 a 1200lts<br><br>Wind; Fisch – Find ; piloto automático garmin; bussolas; radio; 2 painéis solar 130A; 05<br><br>baterias 110A , Inversor 3000 W; Inversor 1200W; Tv led; geladeira; fogão; catraca elétrica;<br><br>01 enrolador de genoa nautos; churrasqueira.<br><br>Projetistas: Sea Craft &amp; Yen.Au<br><br>Observação l:<br><br>velocidade máxima motor: 16kn.<br><br>velocidade máxima de vela: 16kn.<br><br>velocidade cruzeiro: 12,5kn.<br><br>velocidade econômica: 8,5kn – consumo 6lts/hora.<br><br>móveis de madeira de lei e acabamento de fácil manutenção e custo.<br><br><br>Observação II:<br><br>Fundeado na Marina no Guarujá -SP.</p>"},
{"title": "\n\t\tVeleiro Bruce Farr 43 De Fibra De Vidro Fabricação Fibramar\n\t", "price": "375.000", "description": "<p>VELEIRO BRUCE FARR 43 PÉS <br>COMPRIMENTO 43 PÉS E CALADO 2,90m<br>FABRICAÇÃO FIBRAMAR RJ FIBRA DE VIDRO<br>LAMINAÇÃO RESINA ESTER-VINILICA E DERAKENE<br>MOTOR VOLVO PENTA 2003 REVISADO<br>2 VELAS MESTRAS SENDO UMA ELVSTRON E OUTRA NORTH SAILS<br>2 GENOAS Nº3 UMA ELVSTRON E OUTRA NORTH SAILS<br>1 GENOA Nº1 TIPO SELF TAKING-HEAD NORTH SAILS<br>GUINCHO ELÉTRICO PARA ANCORA COM CONTROLE REMOTO<br>2 ANCORAS<br>SONDA RAYTHEON COM WIND E SPEED E FISHFINDER<br>GPS GARMIN 740S INTERFACEADOS<br>RADAR GARMIN<br>2 SONDAS SENDO UMA AUTOHELM E OUTRA GARMIN<br>RÁDIO VHF, SOM CD<br>PILOTO AUTOMÁTICO AUTOHELM 4000<br>BUSSOLA, VENTILADORES<br>BOTE DE 2,60m DA REGATTA COM MOTOR MERCURY 3.3<br>BIMINI TOP MAIS TOLDO DE COBERTURA<br>500 LITROS DE ÁGUA E 100 LITROS DE DIESEL<br>ACOMODAÇÕES<br>SALA, COZINHA E MESA DE NAVEGAÇÃO<br>SUÍTE DE PROA<br>2 QUARTOS ABERTOS NA POPA E MAIS UM BANHEIRO SOCIAL<br>TOTAL 2 BANHEIROS SENDO UM COM VASO ELÉTRICO E OUTRO MANUAL<br>COZINHA COMPLETA COM GELADEIRA ELÉTRICA, FOGÃO COM FORNO</p>"},
{"title": "\n\t\tCruiser 23\n\t", "price": "20.000", "description": "<p>Vendo veleiro Cruiser 23<br><br>Todos os estriamentos datam de 2015, velas datam de 2015, Grande, genoa, Balao. Barco equipado com targa e painéis solares, motor mercury 8 hp rabeta longa , ano 2013. Parafusos de fixação do mastro trocados em 2015. Enrolador de genoa alado, Lazy jack, as catracas da vela grande datam de 2015, Nautos. Pintura de fundo de cobre, refeita ano passado. Ano passado foram feitos reforços estruturais nos pontos de fixação dos estaiamentos. Exterior precisa ser repintado. Carreta de encalhe disponível. Por mais RS 2000 Reais leva o motor de 8hp<br><br><br> Barco esta na poita de minha propriedade no iate clube de Ibicui, mangaratiba. Titulo do Iate também a venda. Estou vendendo o barco pois me mudei para o exterior. Meu tel de contato +32499919178 (wzapp)<br><br>Barco esta registrado no meu nome , Fabio Moreira, na Capitania dos Portos <br><br><br>Fotos sob demanda</p>"},
{"title": "\n\t\tVeleiro Dinieper 45 Aço 2007 Zincado A Fogo Bolina Móvel\n\t", "price": "500.000", "description": "<p>VELEIRO TROPIC 1200 DINIEPER 45 DE AÇO BAIXO CARBONO BOLINA MÓVEL ANO 2007<br>ZINCADO A FOGO POR DENTRO E POR FORA PELA CASCADURA SP QUE NA OCASIÃO DAVA GARANTIA DE 20 ANOS CONTRA CORROSÃO<br>PROJETO FRANCÊS JOUBER E NIVELT<br>CALADO DE 0,90m COM A BOLINA LEVANTADA E 2,30 COM BOLINA BAIXADA<br>SISTEMA DE LEME MÓVEL E BOLINA MÓVEL E SQUEGUE DE PROTEÇÃO PARA O HÉLICE<br>COSTADO EM MULTICHINES E FUNDO PLANO QUE POSSIBILITA O ENCALHE VERTICAL SEM RISCO DE TOMBAMENTO LATERAL<br>PORTA DE ENTRADA COM UMA GAIUTA COM VEDAÇÃO TOTAL TORNANDO O BARCO ESTANQUE POR COMPLETO <br>GAIUTAS E VIGIAS GOIOT FRANCESAS<br>ISOLAMENTO TÉRMICO E ACÚSTICO COM PLACAS GROSSAS DE ISOPOR POR DENTRO DO ACABAMENTO DE TETO ATÉ A ALTURA DA LINHA DÁGUA<br>MOTOR MWM DE 3 CILINDROS DE TRABALHO COM 60 HPS E 900 HORAS ORIGINAIS REVISADO<br>REVERSOR ZF BW40<br>MOTOR COM BOMBA DE ÁGUA SALGADA CENTRIFUGA DE REFRIGERAÇÃO QUE NÃO POSSUI ROTOR DE BORRACHA E NÃO QUEBRA NUNCA<br>2 ALTERNADORES EM USO CONSTANTE DE 65 AMPERES HORA<br>2 ALTERNADORES DE RESERVA<br>MOTOR DE PARTIDA REVISADO<br>MOTOR DE PARTIDA DE RESERVA<br>2 BOMBAS DE ÁGUA PRESSURIZADA COM AUTOMÁTICO EM USO<br>2 BOMBAS DE ÁGUA PRESSURIZADA DE RESERVA<br>BOMBA DE ÁGUA SALGADA DO MOTOR COM ROTOR DE BORRACHA DE RESERVA <br>CORREIAS, MANGUEIRAS, E PEÇAS SOBRESSALENTES EM GERAL DE RESERVA DO MOTOR TODO E MUITO MAIS, SÓ DE PEÇAS SOBRESSALENTES TEM POR VOLTA DE R$10.000,00<br>VELAS<br>UMA MESTRA NOVA COM LAZY JACK E FULL BATTEM TUDO NOVO<br>2 GENOAS NOVAS COM 2 ENROLADORES NAUTOS NOVOS<br>UMA GENNAKER COM POUCO USO<br>UMA MESTRA DE RESERVA COM POUCO USO MUITO BOA<br>2 GENOAS DE RESERVA COM POUCO USO MUITO BOAS <br>TODO O ESTAIAMENTO FOI TROCADO COM ESTICADORES NORSEMAN TROCADOS PELO TELES MAR TUDO NOVO<br>TARGA DE INOX COM 2 PLACAS SOLARES DE 150 WATS CADA<br>3 BATERIAS DE 150 AMPERES HORA E MAIS 3 BATERIAS DE 100 AMPERES HORA<br>950 LITROS DE ÁGUA<br>790 LITROS DE DIESEL<br>BOILER DE AQUECIMENTO DE 100 LITROS<br>BALSA AUTO INFLAVEL REVISADA EM 2019<br>BOTE ZEFIR DE 2,40M NOVO COM MOTOR DE POPA YAMAHA DE 8 HPS NOVO 2019<br>RÁDIO VHF KENWOOD<br>PILOTO AUTOMÁTICO HIDRÁULICO SINRAD NOVO NO QUADRANTE DO LEME<br>GPS PLOTER SINRAD NOVO TOUCH SCREEN COM SONDA DE 10 POLEGADAS<br>GELADEIRA COM FREEZER 12 V DE 75 LITROS<br>FOGÃO CONTINENTAL DE 3 BOCAS COM FORNO<br>TODA ILUMINAÇÃO EM LED<br>2 BANHEIROS COM VASOS MANUAIS NAUTOS E CHUVEIRO COM ÁGUA QUENTE E FRIA<br>CHURRASQUEIRA DE INOX<br>TV DE LCD L&amp;G DE 32 POLEGADAS EM LED, SOM CD COM USB E BLUETOOTH E 2 CAIXAS MARINIZADAS<br>TODOS OS CABOS DE ADRIÇAS E ESCOTAS TODOS NOVOS<br>GUINCHO ELÉTRICO PARA ANCORA<br>ANCORA ROCNA DE 25 KGS 2 m DE CORRENTE E 200 m DE CABO<br>ANCORA BRUCE DE 20 KGS COM 15 m DE CORRENTE DE INOX E 180 m DE CABO<br>ANCORA MEXICANA DE 16 KGS COM 180 m DE CABO<br>TODOS OS COLCHÕES SÃO NOVOS E TODOS OS TECIDOS DE ESTOFADOS SÃO NOVOS E TUDO ALPARGATAS<br>VAI LEVANTAR O BARCO AGORA EM FEVEREIRO DE 2020 PRA FAZER A PINTURA DE FUNDO<br>ELE ESTAVA PREPARANDO O BARCO PARA SUBIR PARA O CARIBE, MAS MUDOU DE PLANOS</p>"},
{"title": "\n\t\tVeleiro Trimarã Farrier F-30 R\n\t", "price": "280.000", "description": "<p>Comprimento: 30 pés <br>Linha D'água: 6 metros <br>Boca: 7.2 metros <br>Peso: 1850 Kg<br>Calado: 0.40 metros <br>Altura do mastro 12.95 metros de alumínio.<br>Material do casco: Sanduíche de fibra com Divinicell<br>Ano de fabricação 2011.<br>Motorização:1 motor de popa 9.8 Sailor/Combustível:Gasolina Limite de passageiros:10<br>Capitania de registro: Alagoas <br>Velocidade de cruzeiro (nós): 10 nós<br>Velocidade de top (nós):14 nós.<br>Consumo de combustível (l/h): 5 litros/hora <br>Tanque de combustível (litros): 40 litros <br>Área vélica (m2):Não Informado.<br>Parafernália:<br>2 catracas Harken 44 com self tailing , 2 catracas Harken 40 sem self tailing, moitôes, 2 reduções 28/1 e 1 redução 56/1, carrinhos de Genoa, traveler de mestra<br>Cabos de escotas e adriças pré esticados de 6mm, 8mm, 10mm e 12mm.<br>15 metros de corrente galvanizada. <br>100 metros de cabo de seda de 12mm para âncora.<br>Gurupes de 3.20m tubo de 100 mm alumínio.<br><br>Acessórios técnicos:<br>Rádio VHF ,Âncora ,1 Bomba d'água elétrica, 1 bomba d'água manual<br>1 bateria 12 volts de 60AH<br><br>2 Vela grande, 1 Genoa1, 1 Genoa2, 1 Geneiker, 1 Screacher com enrolador.<br><br>Equipamentos de Conforto e LazerWC <br>Som<br>caixa de som <br>Fogão de duas bocas<br> Colchões.<br>Caixa de ferramentas <br>Leme sobressalente de madeira.<br>Quadro de energia<br>Chave geral <br>Luz de convés.<br>Placa solar e acessórios.</p>"},
{"title": "\n\t\tVeleiro No Brainer, Beneteau 47.7 Pes, Ano 2002 Otimo Estado\n\t", "price": "850.000", "description": "<p>LAUDO DE VISTORIA TOTAL MARINE ENGENHARIA<br>Data da vistoria: 10 / 05 / 2018<br>Proponente: DECIO CARLOS SLOMP<br>Seguradora: TOKIO MARINE SEGUROS<br>Solicitante: Fernandes Prieto Seguros<br>Local da vistoria: IATE CLUBE RIO DE JANEIRO - RJ<br>Perito vistoriador: LEOPOLDO SERÃO JUNIOR EMBARCAÇÃO NO BRAINER<br>LAUDO VISTORIA PRÉVIA Nº: 188914<br>TOTAL MARINE SHIP SURVEYORS E ENGENHARIA LTDA.<br>Rua do Ouvidor 60, Grupo 1008 – Centro, Rio de Janeiro/RJ – CEP 20040-030 – Tel./fax: (21) 2224-4884<br>1<br>LAUDO DE VISTORIA PRÉVIA TOTAL MARINE<br>PROPONENTE: DECIO CARLOS SLOMP<br>CPF: 002.346.999-49<br>1- GENERALIDADE<br>DADOS MARCADOS NO CASCO<br>Nome da embarcação<br>NO BRAINER<br>Porto de Inscrição<br>RIO DE JANEIRO<br>Número de Inscrição na Capitania dos Portos<br>281-026932-7<br>Classificação da Embarcação<br>MAR ABERTO Costeira<br>Atividade<br>ESPORTE / RECREIO<br>Outros<br>2- CASCO<br>Estaleiro Construtor<br>CHANTIERS BENETAU s/a<br>Tipo de Embarcação<br>VELEIRO<br>Material do Casco<br>FIBRA DE VIDRO<br>Ano de Construção<br>2001<br>Modelo<br>FIRST 47.7<br>Comprimento<br>13,70 metros.<br>Arqueação Bruta<br>18,8 tol.<br>Tonelagem Porte Bruto<br>12,9 tol.<br>Calado Maximo<br>1,70 metros.<br>Calado Mínimo<br>1,30 metros.<br>Boca<br>4,49 metros.<br>Pontal<br>--------------<br>Contorno<br>-------------<br>Tripulação<br>16 Passageiros – 01 Tripulante<br>Data Título Inscrição<br>28 / 02 / 2002<br>Numero do Casco/Chassi<br>00000 141<br>3- MÁQUINAS<br>3.1 – PROPULSORAS<br>Motor<br>01<br>Fabricante<br>YANMAR<br>Nº de Série<br>E 14543<br>Potencia x Rotação<br>75 HP x 3.800 RPM<br>Tipo / Modelo<br>CENTRO / 4JH4 TE<br>Ano de Fabricação<br>2011<br>N° Hélices / Material<br>01 / AÇO INOX<br>Rabeta / Reversora<br>REVERSOR YANMAR<br>Outros<br>LINHA DE EIXO<br>LAUDO VISTORIA PRÉVIA Nº: 188914<br>TOTAL MARINE SHIP SURVEYORS E ENGENHARIA LTDA.<br>Rua do Ouvidor 60, Grupo 1008 – Centro, Rio de Janeiro/RJ – CEP 20040-030 – Tel./fax: (21) 2224-4884<br>2<br>3.2 – COMBUSTÍVEL<br>( X ) Óleo Diesel ( ) Gasolina ( ) Outros<br>3.3 – BATERIA:<br>Quantidade<br>03<br>Marca<br>HELIAR<br>Potência<br>110 AH / 150 AH<br>Carregador de Bateria<br>01 XANTREX true charge 40 AMP<br>01 INVERT POWER PRO 300 watts<br>Outros<br>01 TOMADA DE CAIS<br>3.4 – GRUPO GERADOR<br>Quantidade / Fabricante<br>01 / MASTERVOLT<br>Tipo e Modelo<br>DIESEL / WISPER 3500<br>Capacidade<br>5 KVA<br>OBS: 02 PLACAS SOLAR 60 AH<br>4- INFORMAÇÕES P/ EMBARCAÇÃO À VELA:<br>Nº de Mastro<br>01 SPARCRAFT (fracionado)<br>Material do Mastro<br>ALUMINIO<br>Catracas<br>06 LEWMAR ( 2/ 48 – 2/ 50 – 2/ 60 )<br>Enrolador<br>01<br>Quantidades e tipos de Velas<br>08 NORTH SAILS ( 3 GRND dacrom – 3 GNOAS dacrom – 2 BALÕES nylon )<br>5– BOMBAS DE PORÃO / ÁGUA DOCE<br>Porão: Quantidade: 04 Fabricante: RULE Modelo: 2000 GPH<br>Água Doce: Quantidade: 01 Fabricante: JABSCO Modelo: PARMAX 4.0<br>Outras: 01 BOMBA ESGOTAMENTO JONHSON – 01 BOMBA ESGOTAMENTO MANUAL COCKPIT<br>5.1 – INSTRUMENTAÇÃO<br>Horímetro - BB / BE<br>02869,1hs<br>Conta-Giros<br>01<br>Manômetros<br>01<br>Voltímetro<br>01<br>Termômetro<br>01<br>Combustível<br>01<br>Psi<br>01<br>Outros<br>SENSOR SONORO P / MCP<br>LAUDO VISTORIA PRÉVIA Nº: 188914<br>TOTAL MARINE SHIP SURVEYORS E ENGENHARIA LTDA.<br>Rua do Ouvidor 60, Grupo 1008 – Centro, Rio de Janeiro/RJ – CEP 20040-030 – Tel./fax: (21) 2224-4884<br>3<br>5.2 – MATERIAIS DE FUNDEIO<br>Âncoras<br>02 BRUCE inox 20 / 22 kg<br>Amarras<br>150 metros CABO SEDA ½ Pol. – 40 metros CORRENTE<br>Guincho Elétrico<br>01 / 1200 watts<br>Outros<br>--------------------------<br>6 - EQUIPAMENTOS<br>Equipamento a Bordo<br>Sim<br>Não<br>Especificar<br>Agulha Magnética<br>X<br>01 PLASTIMO OLYMPIC 135<br>Agulha Giroscópica<br>X<br>Piloto Automático<br>X<br>01 B&amp;G HYDRA PILOT<br>Radar<br>X<br>01 RAYMARINE C80 ( multi )<br>Radiogoniometro<br>X<br>Odômetro de Fundo<br>X<br>01 B&amp;G HYDRA 2000 ( radar )<br>Radio VHF<br>X<br>01 ICOM IC- M45EURO<br>Radio SSB<br>X<br>01 ICOM IC- M700 PRO<br>GPS<br>X<br>01 B&amp;G GPS PLUS ( radar )<br>Sonda<br>X<br>03 B&amp;G HYDRA 2000 ( radar )<br>Speed Log<br>X<br>01 B&amp;G SYNCHRO<br>Strobow<br>x<br>01 AQUAMARINE<br>Farol de Milha<br>X<br>01 FLASH LONGO ALCANCE<br>Buzina<br>X<br>01 MANUAL<br>Antenas<br>X<br>VHF / SSB / TV<br>Termômetro<br>X<br>RELOGIO<br>Barômetro<br>X<br>RELOGIO<br>Higrômetro<br>X<br>RELOGIO<br>Limpador pára-brisas<br>X<br>Passarela de embarque<br>X<br>Outros<br>X<br>7 – SISTEMAS DE COMBATE A INCENDIO<br>Aparelhos<br>Sim<br>Não<br>Especificar<br>Extintores Portáteis<br>X<br>05 PQS ( 2/1kg - 3/ 2kg )<br>Extintores Automáticos na PM<br>X<br>Outros ( Especificar )<br>X<br>LAUDO VISTORIA PRÉVIA Nº: 188914<br>TOTAL MARINE SHIP SURVEYORS E ENGENHARIA LTDA.<br>Rua do Ouvidor 60, Grupo 1008 – Centro, Rio de Janeiro/RJ – CEP 20040-030 – Tel./fax: (21) 2224-4884<br>4<br>8 – EQUIPAMENTOS DE SALVATAGEM<br>Equipamentos<br>Sim<br>Não<br>Especificar<br>Botes<br>X<br>01 ZODIAC SR310<br>Motor Sobressalente<br>X<br>Balsas Infláveis<br>X<br>Coletes Salva-Vidas<br>X<br>17 CLASSE II ( Mar aberto )<br>Bóias Salva-Vidas<br>X<br>02 CIRCULARES c/RETINIDA<br>Defensas<br>X<br>06 CIL.POLYF G2<br>Epirb<br>X<br>Outros<br>X<br>PIROTÉCNICOS – FACHO HOLNS<br>1º SOCORROS - TRANPONDER<br>9 – EQUIPAMENTOS DE LAZER<br>Equipamentos<br>Sim<br>Não<br>Especificar<br>Fogão<br>X<br>01 ENO inox 2B / FORNO - GÁS<br>Geladeira<br>X<br>01 FRIGOMATIC 80L.<br>Freezer<br>X<br>01 FRIGOMATIC 120L.<br>Micro – Ondas<br>X<br>01 PHILCO 30L.<br>TV<br>X<br>01 LG LED 24”<br>DVD<br>X<br>CD- Play<br>X<br>01 PIONEER DEH –P7780MP<br>Alto- Falante<br>X<br>08 HURRICANE MARINE 6X6<br>Home Teacher<br>X<br>Vídeo – Cassete<br>X<br>Vídeo - Tela<br>X<br>Ar Condicionado<br>X<br>03 DOMETIC ( 2/ 5MIL – 1/ 10MIL Btu´s)<br>Ventilador<br>X<br>Ice-Maker<br>X<br>01<br>Churrasqueira<br>X<br>01 CIRCULAR 50CM inox<br>Chapa eletrica<br>X<br>Capota<br>X<br>01 BIMINI AZUL c/ estrutura ALUMINIO<br>Toldo<br>X<br>01 DOG HOUSE AZUL c/estrutura ALUMINIO<br>Boiler<br>X<br>1 / 80L.<br>Outros<br>X<br>02 SANITÁRIOS JABSCO Eletric<br>OBSERVAÇÃO<br>EMBARCAÇÃO APARENTEMENTE EM BOM ESTADO DE MANUTENÇÃO / CONSERVAÇÃO. APTA PARA NAVEGAR. -------------------------------<br>LAUDO VISTORIA PRÉVIA Nº: 188914<br>TOTAL MARINE SHIP SURVEYORS E ENGENHARIA LTDA.<br>Rua do Ouvidor 60, Grupo 1008 – Centro, Rio de Janeiro/RJ – CEP 20040-030 – Tel./fax: (21) 2224-4884<br>5<br>10 – RESUMO DA VISTORIA<br>Data: 10 / 05 / 2018 Local: IATE CLUBE RIO DE JANEIRO -RJ<br>Vistoriador: LEOPOLDO SERÃO JUNIOR<br>Local da embarcação:<br>Seco ( X )<br>Flutuante ( )<br>Acúmulo de água no fundo da embarcação?<br>Sim ( )<br>Não ( X )<br>Avarias constatadas no casco: NÃO<br>Irregularidades: NÃO<br>Estado de limpeza e conservação: BOA<br>Irregularidades em Máquinas: NÃO<br>Motor propulsor colocados em funcionamento? Sim ( X ) Não ( )<br>Algumas irregularidades? NÃO<br>Bombas de porão funcionando satisfatoriamente?<br>Sim ( X ) Não ( )<br>Situação perante a Capitania dos Portos: REGULARIZADA<br>11 – AVALIAÇÃO<br>11.1- AVALIAÇÃO: R$ 900.000,00 ¿ 10 %<br>11.2 – CASCO: R$ 380.000,00<br>11.2 – EQUIPAMENTOS: R$ 100.000,00<br>11.2 – MASTRO E VELAS: R$ 400.000,00<br>11.3 – MOTOR: R$ 20.000,00<br>Atenciosamente,<br>SÉRGIO FERREIRA PINHEIRO<br>Engenheiro Naval CREA-RJ 19811167777<br>TOTAL MARINE SHIP SURVEYORS E ENGENHARIA LTDA<br>LAUDO VISTORIA PRÉVIA Nº: 188914<br>TOTAL MARINE SHIP SURVEYORS E ENGENHARIA LTDA.<br>Rua do Ouvidor 60, Grupo 1008 – Centro, Rio de Janeiro/RJ – CEP 20040-030 – Tel./fax: (21) 2224-4884<br>6<br>RELATÓRIO FOTOGRÁFICO<br>VISTA GERAL DA EMBARCAÇÃO TRAVES PROA<br>VISTA DE PERFIL BE DA PROA / NOME<br>LAUDO VISTORIA PRÉVIA Nº: 188914<br>TOTAL MARINE SHIP SURVEYORS E ENGENHARIA LTDA.<br>Rua do Ouvidor 60, Grupo 1008 – Centro, Rio de Janeiro/RJ – CEP 20040-030 – Tel./fax: (21) 2224-4884<br>7<br>VISTA DA EMBARCAÇÃO TRAVÉS POPA BE<br>VISTA GERAL DA EMBARCAÇÃO DE POPA<br>LAUDO VISTORIA PRÉVIA Nº: 188914<br>TOTAL MARINE SHIP SURVEYORS E ENGENHARIA LTDA.<br>Rua do Ouvidor 60, Grupo 1008 – Centro, Rio de Janeiro/RJ – CEP 20040-030 – Tel./fax: (21) 2224-4884<br>8<br>VISTA DO BICO DE PROA / ENROLADOR DE GNOA<br>VISTA Á RÉ / CONVÉS DE PROA / DOG HOUSE<br>LAUDO VISTORIA PRÉVIA Nº: 188914<br>TOTAL MARINE SHIP SURVEYORS E ENGENHARIA LTDA.<br>Rua do Ouvidor 60, Grupo 1008 – Centro, Rio de Janeiro/RJ – CEP 20040-030 – Tel./fax: (21) 2224-4884<br>9<br>VISTA DO COCKPIT / RODA DE LEME / CARRO<br>VISTA DO ACESSO INTERIOR / DOG HOUSE<br>LAUDO VISTORIA PRÉVIA Nº: 188914<br>TOTAL MARINE SHIP SURVEYORS E ENGENHARIA LTDA.<br>Rua do Ouvidor 60, Grupo 1008 – Centro, Rio de Janeiro/RJ – CEP 20040-030 – Tel./fax: (21) 2224-4884<br>10<br>VISTA DA RODA DE LEME / BÚSSOLA<br>VISTA INSTRUMENTOS NAVEGAÇÃO<br>LAUDO VISTORIA PRÉVIA Nº: 188914<br>TOTAL MARINE SHIP SURVEYORS E ENGENHARIA LTDA.<br>Rua do Ouvidor 60, Grupo 1008 – Centro, Rio de Janeiro/RJ – CEP 20040-030 – Tel./fax: (21) 2224-4884<br>11<br>VISTA GERAL DO INTERIOR DA EMBARCAÇÃO<br>VISTA DA MESA DE NAVEGAÇÃO / INTRUMENTOS GERAL<br>LAUDO VISTORIA PRÉVIA Nº: 188914<br>TOTAL MARINE SHIP SURVEYORS E ENGENHARIA LTDA.<br>Rua do Ouvidor 60, Grupo 1008 – Centro, Rio de Janeiro/RJ – CEP 20040-030 – Tel./fax: (21) 2224-4884<br>12<br>VISTA DA BANCADA DA COZINHA<br>VISTA DA BANCADA COZINHA / FOGÃO / GELADEIRA<br>LAUDO VISTORIA PRÉVIA Nº: 188914<br>TOTAL MARINE SHIP SURVEYORS E ENGENHARIA LTDA.<br>Rua do Ouvidor 60, Grupo 1008 – Centro, Rio de Janeiro/RJ – CEP 20040-030 – Tel./fax: (21) 2224-4884<br>13<br>VISTA GERAL Á RÉ<br>VISTA DO TOILET<br>LAUDO VISTORIA PRÉVIA Nº: 188914<br>TOTAL MARINE SHIP SURVEYORS E ENGENHARIA LTDA.<br>Rua do Ouvidor 60, Grupo 1008 – Centro, Rio de Janeiro/RJ – CEP 20040-030 – Tel./fax: (21) 2224-4884<br>14<br>VISTA DOS SACOS DE VELA<br>VISTA DOS SACOS DE VELA<br>LAUDO VISTORIA PRÉVIA Nº: 188914<br>TOTAL MARINE SHIP SURVEYORS E ENGENHARIA LTDA.<br>Rua do Ouvidor 60, Grupo 1008 – Centro, Rio de Janeiro/RJ – CEP 20040-030 – Tel./fax: (21) 2224-4884<br>15<br>VISTA DA PLACA SOLAR<br>VISTA PAINEL DE INSTRUMENTOS DO MOTOR PROPULSOR<br>LAUDO VISTORIA PRÉVIA Nº: 188914<br>TOTAL MARINE SHIP SURVEYORS E ENGENHARIA LTDA.<br>Rua do Ouvidor 60, Grupo 1008 – Centro, Rio de Janeiro/RJ – CEP 20040-030 – Tel./fax: (21) 2224-4884<br>16<br>VISTA DO MOTOR PROPULSOR<br>VISTA DO MOTOR PROPULSOR<br>LAUDO VISTORIA PRÉVIA Nº: 188914<br>TOTAL MARINE SHIP SURVEYORS E ENGENHARIA LTDA.<br>Rua do Ouvidor 60, Grupo 1008 – Centro, Rio de Janeiro/RJ – CEP 20040-030 – Tel./fax: (21) 2224-4884</p>"},
{"title": "\n\t\tVeleiro Samoa 28 Pés\n\t", "price": "25.000", "description": "<p>Casco do veleiro oceanico samoa 28 pés, construido todo em divinycel, material resistente que não mofa e não apodrece e laminado com resina epoxi, faltando fazer o interior e fechar o convés. informações no site: yachtdesign.com.br. contato pelo watsap 22 997020708.</p>"},
{"title": "\n\t\tVeleiro Laurinkoster 32 Em Fibra De Vidro\n\t", "price": "98.000", "description": "<p>Veleiro Sueco Laurinkoster 32.<br>Barco muito bem construído, uma jóia do Mar do Norte, um clássico em Fibra de Vidro, barco de Volta ao mundo, equipado com Leme de Vento Windpilot, o melhor do mundo, proa dupla.<br>Equipamentos:<br>Motor Yanmar 3ym30<br>Piloto automático Raymarine elétrico<br>Radar<br>GPS<br>Radio VHF<br>Aparelho de som<br>Geladeira Elétrica 12 v<br>3 Bombas de porão elétricas<br>1 Bomba de porão manual<br>Bomba de chuveiro elétrica<br>Wc manual<br>Duas luzes de navegação<br>Lonas<br>Estofamento novo e completo<br>Balão assimétrico de HPE 25<br>1 Genoa Dacron importada super reforçada<br>1 Genoa dacron<br>1 Vela de tempestade<br>Capa para a genoa.<br>Cozinha completa<br>Cana de leme reserva<br>Todo estaiamento reserva<br>Bote<br>Remos<br>Colete Salva Vidas<br>Guincho de ancora manual com corrente de 6 mm nova, 60 metros<br>Ancora reserva com 12 metros de corrente, mais vinte metros de cabo.<br>2 Botijões de gás<br>Loucas<br>Panelas<br>Manuais dos eletronicos<br>Muitos cabos.<br>Defensas<br>Barco muito bem cuidado, sempre em uso.<br>EM breve atualizaremos as fotos do interior.</p>"},
{"title": "\n\t\tAluguel Veleiro Ubatuba\n\t", "price": "900", "description": "<p>O Veleiro com 37 pés ira ficar exclusivamente a sua disposição,<br>Sugiro às famílias e grupos inclusive com crianças um passeio até a ilha Anchieta.<br>Cronograma sugerido:<br>Destino Ilha Anchieta.<br>Saída do saco da Ribeira / Ubatuba às 9 horas, com destino final na Ilha Anchieta.<br><br>A caminho podemos visitar lindas praias da região como por exemplo Flamenguinho, Sete Fontes e muitas outras, com acesso apenas de barco.<br>Durante a navegação, se houver interesse, diversas informações sobre a condução da embarcação, ação do vento no funcionamento do veleiro e outras noções básicas de vela poderão ser passadas aos tripulantes.<br><br>Por volta das 11:30 hs normalmente começa o vento, podemos velejar apenas com a influência da natureza sobre as velas, realizar algumas manobras e na ilha Anchieta desembarcar para conhecer o parque estadual que é muito bonito, existem trilhas, ruínas do presídio, museu marinho, cachoeira, etc...é um lindo aquário para mergulhar com peixes e tartarugas se a visibilidade d água permitir o espetáculo impressiona.<br><br>O veleiro está equipado com:<br>Chuveiro interno e outro externo, banheiro, cozinha completa, churrasqueira, caixa de gelo, bote de apoio motorizado para desembarcar nas ilhas, restaurantes e praias.<br>É muito divertido.<br>O Veleiro fica a disposição exclusiva do contratante de 7 a 8 horas / dia.<br>Valor: até 6 pessoas R$ 900,00 / dia (apenas R$ 150,00 / pessoa por um dia inteiro de alegria em alto estilo).<br><br>Inclui:<br>- água, gelo e carvão.<br>- combustível e limpeza da embarcação após passeio.<br>Sou um comandante com mais de 15 anos de experiência, vencedor de diversas regatas e inúmeras travessias.<br><br>Além dos passeios leciono Aulas de Vela Oceânica nos níveis iniciação, intermediário e avançado (preparação para regatas), consulte.<br>Segurança e profissionalismo são prioridades.<br>Sejam bem vindos a bordo.<br>Aguardo seu contato para agendarmos sua velejada.</p>"},
{"title": "\n\t\tVeleiro De Oceano Para Navegação Em Altas Latitudes\n\t", "price": "1.600.000", "description": "<p>Veleiro de 51', construído em alumínio aeronáutico por Thierry Stump, o mesmo construtor do veleiro Paratii 2, utilizado por Amyr Klink para a circunavegação polar sul em 2003, e do veleiro Pangeia do conhecido navegador Mike Horn.<br>Veleiro de estabilidade incomparável, construído para navegações em condições de mar e tempo críticas, sendo estanque com fechamento por porta hermética.<br>Uma embarcação como essa leva cerca de 2 a 3 anos no mínimo para ser construída.<br>Agora a venda em estado de nova e equipada para viagens e travessias!!<br>Ficha Técnica:<br>•Thierry Stump / 51 ViniNautus<br>•Ano: 2011<br>•Horas de Uso: 750<br>•Motor(es): 1<br>•Combustível: Diesel<br>•Pés: 51<br>•Banheiros: 1<br>•Telefone Satélite<br>•Cameras de segurança DVD-RW, <br>•GERADOR Koller 9kwa, Eólico, 700 watts Painel solar<br>•Quilha retrátil 3m e 500kg - hidraulina, 2 patilhões 2Tn<br>•Calado 1 m (fica de pé apoiado somente nos patilhões sem carreta)<br>•2 lemes hidráulicos;<br>•Barco de Aluminio calandrado 1ª chapa 12” , 2ª chapa 10”, 3ª chapa 8”, Convés chapa de 5”<br>•Proa e popa com compartimento estanque a prova de choque<br>•Água 2 mil litros em dois tanques<br>•Diesel 2 mil litros no tanque dia, com sistema de filtragem de diesel<br>•Motor 110hp Yanmar turbo (consumo 5 l/h em cruzeiro)<br>•Enrolador de genoa HARKEN elétrico <br>•Catracas ANDERSEN ( Dinamarquesas ) 62 e 48 sendo elétricas do convés<br>•Convés e ferragens todas Harken<br>•Acabamento em Teka <br>•Hélice Folding Gori <br>•Leme duplo <br>•Mestra, Genoa, Trinketa self e code zero<br>•Fogão elétrico, microondas, boiler <br>•Freezer <br>•2 aparelhos de ar condicionado.<br>•Eletrônicos: 2 pilotos ( selecionáveis, sendo um contínuo e o outro normal <br>•Radar – AIS – SONDA – RADIO – 02 Charter Ploters (um na cabine outro no convés)<br>• 02 Guinhos <br>•Chuveiro água quente e fria na popa<br>•TV – 2 DVDS</p>"},
{"title": "\n\t\tSpring 36 Pés\n\t", "price": "67.000", "description": "<p>Spring 36.<br><br>Veleiro classificado como Cruzeiro Rápido.<br><br>- Motor Yanmar NOVO, modelo Y30GM, apenas 70 horas de uso!<br>- Banheiro grande.<br>- 600 litros d'água divididos em 4 caixas com ligações independentes 2x2, <br>- 300 litros Diesel.<br>- 2 geladeiras (caixas de gelo), fogão, armários.<br>- Dois Camarotes de casal, proa e popa, ambos com portas que fechadas proporcionam privacidade a tripulação e mais duas beliches no salão principal. Tapeçaria em bom estado.<br>- Pé direito alto, 1,92 m.<br>- Cockpit muito espaçoso, portanto confortável tanto para navegações regionais como também travessias, almofadas e fino acabamento embelezam o espaço. Este projeto tem uma Prainha na popa muito bacana para embarque e utilização de recreio. <br>- Casco e Convés muito integro e rígido, NÃO TEM PARTES MOLES, pintura de fundo feita a dois anos atrás, quando subiu não tinha nada a ser feito a não ser a pintura, Pretendo repintar agora em março, para isto já importados de marca líder do mercado TODOS OS REGISTROS. Esperar a baixa temporada, subir e pintar. <br>- Paiol grande e organizado.<br>- Motor Yanmar NOVO, modelo Y30GM, apenas 70 horas de uso!<br>- Elétrica toda em led, diversos eletrônicos, Gps/sonda, piloto automático, estação de vento, vhf, profundidade, placa solar, som, etc... <br>- Banco de baterias Moura Boat. <br>- Hidráulica refeita dez 2019, Substituição de bomba pressurizada.<br>- 2 balões (genaker, utilizado pela primeira vez em agora dezembro de 2019 e simétrico), 2 Gênoas tamanhos 1 e 3 quase sem uso, outra storm.<br>Vela mestra não esta nova como os balções e genoa 3, mas esta em perfeito estado de uso, Carrinho de mastro da grande marca Nautos, roletado, baixa em segundos. <br>- Catracas Lewmar Self, 6 unidades em perfeito estado.<br>- Capotaria formada por Bimini, Lazy Jack, Dog house e capa de proa.<br>- Bote de apoio com motor de popa. <br><br>Valor R$ 268.000 mil. <br><br>Divididos em 4 cotas de R$ 67.000 mil.<br><br>Demais custos tudo rateado por cota:<br><br>Marinharia.........R$ 800,00, .... R$ 200,00 por cota.<br><br>Barco lindo e muito bem cuidado. Boa oportunidade para tem um 36 pés e dividir custos.<br>Informe se também sobre aulas de vela Oceânica na região de Ubatuba.</p>"},
{"title": "\n\t\tEscuna 137 Passageiros\n\t", "price": "189", "description": "<p>Escuna pronta para trabalhar capacidade 137 passageiros e 2 motores mwm com reversão zf.</p>"},
{"title": "\n\t\tAlpha 32.5\n\t", "price": "130.000", "description": "<p>Veleiro Alpha 32.3<br><br>Ano de construção: 1984 <br>Velas reformadas em 2019:<br>1 mestra<br>1 genoa <br>1 Veleiro Main 35 ano 1987 ,Motor Yanmar 3GM30 com painel novo <br>Roda de Leme<br>Bote 2,20 mts<br>Churrasqueira<br>Mesa para preparar churrasco<br>Enrolador de genoa<br>Catracas Harken<br>Lazy mate na mestra<br>Radio VHF, som <br>GPS<br>Inversor pequeno<br>1 Mestra<br>2 Genoas 130<br>1 Storm<br>1 Balão simétrico <br>1 Geneaker<br>1 Pau de Spinnaker<br>Ferragens e Cabos para balão</p>"},
{"title": "\n\t\tVeleiro J24 Em Perfeito Estado. Estudo Propostas\n\t", "price": "30.000", "description": "<p>Veleiro regateiro com excelentes resultados (ver site FEVERJ - http://www.feverj.org.br/classes_J24.html) em sua historia, conforme pode ser registrado na internet. Guardado em seco, com carreta e encalhe e armário de fibra de vidro, para guardo de material, equipamentos em excelente estado de manutenção. Motor Mercury 3,5 com tanque acoplado.<br>Tenho titulo do ICI/Niterói, Vaga e armário, que podem ser incluso em um eventual negocio, pois estou mudando de cidade.</p>"},
{"title": "\n\t\tAlugo Catamaran Veleiro 47 Pés (catamarã Charter)\n\t", "price": "2.100", "description": "<p>Ao invés de comprar um barco, que tal vir navegar com a gente?! Veleje no paraíso e se hospede na nossa casa flutuante curtindo praia, standup e caiaque!<br><br>Eu, esposa e nossos dois filhos, 6 e 8 anos, moramos a bordo do veleiro Guina, catamaran oceânico de quase 50 pés.<br><br>Como é um catamaran, *um casco completo* fica a disposição do grupo que está alugando.<br><br>Modalidades (opções) de locação:<br><br>1) Locação do barco *compartilhada com outras pessoas*: a partir de R$ 250 por pessoa (daycharter), ou se quiser uma experiência mais intensa, participe de expedições a vela a partir de R$ 950 por pessoa (2 diárias com pernoite).<br><br>2) Locação do barco *exclusiva para sua família/grupo*: você define a data, número de dias e o percurso, como se o barco fosse seu, a partir de R$ 2.100.<br><br>Consulte valores e condições através do telefone ou mensagem (os valores mudam de acordo com modalidade de locação, número de pessoas, número de dias e data/período do ano).</p>"}
]